{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " €"
			},
			"Translation":
			{
				"Text": " €"
			},
			"Key": "1E0DECF96743422D774AA1B52F6F81F6"
		},
		{
			"Source":
			{
				"Text": "\"automatic_new_gallery_share\":{state}"
			},
			"Translation":
			{
				"Text": "\"automatic_new_gallery_share\":{state}"
			},
			"Key": "8F9E0FC8428CC9F820C7F3825A1FB2EC"
		},
		{
			"Source":
			{
				"Text": "\"display_email_on_public\":{state}"
			},
			"Translation":
			{
				"Text": "\"display_email_on_public\":{state}"
			},
			"Key": "517301824F3716D3BD9C00B2DB278E18"
		},
		{
			"Source":
			{
				"Text": "\"display_lastname_on_public\":{state}"
			},
			"Translation":
			{
				"Text": "\"display_lastname_on_public\":{state}"
			},
			"Key": "DA7AD82644C221992BE195AAE30B8A2E"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "887165514A51DD866BC364A449646E29"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "897ACAD2499778D67AC2AD94ACE56675"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "199CF106EF490F647B7EF5A75C5FA85A"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "CFECBA4246030825CDDB54B16EDC47CB"
		},
		{
			"Source":
			{
				"Text": "0 €"
			},
			"Translation":
			{
				"Text": "0 €"
			},
			"Key": "67CC58444B431C17C9EDD091D6471AF3"
		},
		{
			"Source":
			{
				"Text": "0 €"
			},
			"Translation":
			{
				"Text": "0 €"
			},
			"Key": "FCD7499E4E7B243F4DB1BCBB6F2D3481"
		},
		{
			"Source":
			{
				"Text": "0 €"
			},
			"Translation":
			{
				"Text": "0 €"
			},
			"Key": "320E7ED04E6DAC51D33EE484BF1603DF"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": "00"
			},
			"Key": "299828FC42D857C8596CDC9973EA326B"
		},
		{
			"Source":
			{
				"Text": "350"
			},
			"Translation":
			{
				"Text": "350"
			},
			"Key": "2645A5D3014C99992DFA319827B7C229"
		},
		{
			"Source":
			{
				"Text": "42 €"
			},
			"Translation":
			{
				"Text": "42 €"
			},
			"Key": "D39BF0A247C400DCFC26F7AF16245FF3"
		},
		{
			"Source":
			{
				"Text": "Account deleted"
			},
			"Translation":
			{
				"Text": "Account deleted"
			},
			"Key": "EBA08284AA4D2557E6D2F68E2C0E8DFB"
		},
		{
			"Source":
			{
				"Text": "Afficher les demandes clôturées : "
			},
			"Translation":
			{
				"Text": "Afficher les demandes clôturées : "
			},
			"Key": "291219C4DB4BD5A0BA5EE0A6D4E3DEB2"
		},
		{
			"Source":
			{
				"Text": "Ajouter au panier"
			},
			"Translation":
			{
				"Text": "Ajouter au panier"
			},
			"Key": "7D9A363141C24D06275FA4BA531C0401"
		},
		{
			"Source":
			{
				"Text": "Annuler"
			},
			"Translation":
			{
				"Text": "Annuler"
			},
			"Key": "1342E12A45521E3265D1D088E7F63DDA"
		},
		{
			"Source":
			{
				"Text": "Annuler"
			},
			"Translation":
			{
				"Text": "Annuler"
			},
			"Key": "6B0794659E4B2815B910C3B12F0E925D"
		},
		{
			"Source":
			{
				"Text": "Annuler"
			},
			"Translation":
			{
				"Text": "Annuler"
			},
			"Key": "0E0955E04A2A14DE33E8ACAC74222D30"
		},
		{
			"Source":
			{
				"Text": "ArrowLeft"
			},
			"Translation":
			{
				"Text": "ArrowLeft"
			},
			"Key": "F2A00BE54DFFF3B8902C16B4D4D42298"
		},
		{
			"Source":
			{
				"Text": "ArrowRight"
			},
			"Translation":
			{
				"Text": "ArrowRight"
			},
			"Key": "F3C35F024D8D37581BA58C920C805498"
		},
		{
			"Source":
			{
				"Text": "Assistance"
			},
			"Translation":
			{
				"Text": "Assistance"
			},
			"Key": "6CCFAE274EA967515A98AE985C27DDC0"
		},
		{
			"Source":
			{
				"Text": "Assistance et service client"
			},
			"Translation":
			{
				"Text": "Assistance et service client"
			},
			"Key": "F65C88DB0B4685227D2050A83641C98D"
		},
		{
			"Source":
			{
				"Text": "Attention : Paiement Fictif\r\n\r\nCe processus de paiement est fictif et ne nécessite pas de vraies informations bancaires. Veuillez ne pas entrer de numéros de carte de crédit ou d'autres informations sensibles. Aucun montant ne sera réellement prélevé.\r\n\r\nMerci de votre compréhension."
			},
			"Translation":
			{
				"Text": "Attention : Paiement Fictif\r\n\r\nCe processus de paiement est fictif et ne nécessite pas de vraies informations bancaires. Veuillez ne pas entrer de numéros de carte de crédit ou d'autres informations sensibles. Aucun montant ne sera réellement prélevé.\r\n\r\nMerci de votre compréhension."
			},
			"Key": "B596C992425108952D0084A9C6633C61"
		},
		{
			"Source":
			{
				"Text": "Attention, vous n'avez indiqué aucun texte de signalement.\r\n\r\nIl n'est pas nécessaire d'en écrire un, mais pour que nos équipes puissent comprendre au mieux le problème, il est vivement recommander de le reseigner."
			},
			"Translation":
			{
				"Text": "Attention, vous n'avez indiqué aucun texte de signalement.\r\n\r\nIl n'est pas nécessaire d'en écrire un, mais pour que nos équipes puissent comprendre au mieux le problème, il est vivement recommander de le reseigner."
			},
			"Key": "352BC5A9429BC60756E6BA9CDE6558A8"
		},
		{
			"Source":
			{
				"Text": "Auto place of {nbr} objects"
			},
			"Translation":
			{
				"Text": "Auto place of {nbr} objects"
			},
			"Key": "44230C9247C85DF9F1AA25B0B30A59E9"
		},
		{
			"Source":
			{
				"Text": "Bloquer le createur"
			},
			"Translation":
			{
				"Text": "Bloquer le createur"
			},
			"Key": "F8B8A0F649BDA86F02F8D881EC34AD94"
		},
		{
			"Source":
			{
				"Text": "Bloquer le createur"
			},
			"Translation":
			{
				"Text": "Bloquer le createur"
			},
			"Key": "99FA670E41979B022414439404E91B4E"
		},
		{
			"Source":
			{
				"Text": "Bloquer le créateur"
			},
			"Translation":
			{
				"Text": "Bloquer le créateur"
			},
			"Key": "A38CA6584F3AB7D890F28EB2FEEADE21"
		},
		{
			"Source":
			{
				"Text": "Bold"
			},
			"Translation":
			{
				"Text": "Bold"
			},
			"Key": "323E2B45449078D4FCF4049FC4945D41"
		},
		{
			"Source":
			{
				"Text": "CapsuleCenter"
			},
			"Translation":
			{
				"Text": "CapsuleCenter"
			},
			"Key": "07B0E393458AF00B627CDCB19C1E080D"
		},
		{
			"Source":
			{
				"Text": "CapsuleLeft"
			},
			"Translation":
			{
				"Text": "CapsuleLeft"
			},
			"Key": "8AD56FD14799375A66DAFFB3D3FC3DAC"
		},
		{
			"Source":
			{
				"Text": "CapsuleRight"
			},
			"Translation":
			{
				"Text": "CapsuleRight"
			},
			"Key": "6C22CC9840B416600732EC9EDE38CBDE"
		},
		{
			"Source":
			{
				"Text": "Cela réinitialisera le scan actuel et supprimera tous les meubles posés dans la pièce."
			},
			"Translation":
			{
				"Text": "Cela réinitialisera le scan actuel et supprimera tous les meubles posés dans la pièce."
			},
			"Key": "DFA199A048DBC8933239D38BD783659A"
		},
		{
			"Source":
			{
				"Text": "Centre d'aide"
			},
			"Translation":
			{
				"Text": "Centre d'aide"
			},
			"Key": "EF0FB3A8451C41A061104FBDD878CAD2"
		},
		{
			"Source":
			{
				"Text": "Chambre"
			},
			"Translation":
			{
				"Text": "Chambre"
			},
			"Key": "59C21C915E458C2C50BAB3BE06D7E220"
		},
		{
			"Source":
			{
				"Text": "Charger"
			},
			"Translation":
			{
				"Text": "Charger"
			},
			"Key": "E138244B95418E407B4A21BBFF385481"
		},
		{
			"Source":
			{
				"Text": "Clore la demande"
			},
			"Translation":
			{
				"Text": "Clore la demande"
			},
			"Key": "8882257C46699383918BDE80B332F117"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "8C5C8A7E41B661F2CF580885FD6F74C1"
		},
		{
			"Source":
			{
				"Text": "Cloturer"
			},
			"Translation":
			{
				"Text": "Cloturer"
			},
			"Key": "16052A8F4C09AAFE0508488F9F4C3BE9"
		},
		{
			"Source":
			{
				"Text": "Commander"
			},
			"Translation":
			{
				"Text": "Commander"
			},
			"Key": "F878631A488556A00BE527B28E111470"
		},
		{
			"Source":
			{
				"Text": "Commencer le scan"
			},
			"Translation":
			{
				"Text": "Commencer le scan"
			},
			"Key": "12E12EB54334F660BA05F186E00338A0"
		},
		{
			"Source":
			{
				"Text": "Confirm Password is missing. "
			},
			"Translation":
			{
				"Text": "Confirm Password is missing. "
			},
			"Key": "26759776433475D6C1F121A6B43396F4"
		},
		{
			"Source":
			{
				"Text": "Confirmation de votre commande"
			},
			"Translation":
			{
				"Text": "Confirmation de votre commande"
			},
			"Key": "F45AF5C94230553073B15A95CA94436A"
		},
		{
			"Source":
			{
				"Text": "Confirmer"
			},
			"Translation":
			{
				"Text": "Confirmer"
			},
			"Key": "850E54074E175FFBD10EBD9F9FB7FC83"
		},
		{
			"Source":
			{
				"Text": "Confirmer le nouveau mot de passe"
			},
			"Translation":
			{
				"Text": "Confirmer le nouveau mot de passe"
			},
			"Key": "C662F0EC4429822ADE0661BC327AA6DC"
		},
		{
			"Source":
			{
				"Text": "Couleurs : "
			},
			"Translation":
			{
				"Text": "Couleurs : "
			},
			"Key": "7BBA39BB421E7C34B25499913BA01091"
		},
		{
			"Source":
			{
				"Text": "Cryptogramme visuel"
			},
			"Translation":
			{
				"Text": "Cryptogramme visuel"
			},
			"Key": "4AE1252441C284D7BCD414B7C9231035"
		},
		{
			"Source":
			{
				"Text": "Dark"
			},
			"Translation":
			{
				"Text": "Dark"
			},
			"Key": "52AD97ED4DBADE53743490A389A85822"
		},
		{
			"Source":
			{
				"Text": "Date"
			},
			"Translation":
			{
				"Text": "Date"
			},
			"Key": "DC2CBDC841DDF61784B881A7349C425C"
		},
		{
			"Source":
			{
				"Text": "Date d'expiration"
			},
			"Translation":
			{
				"Text": "Date d'expiration"
			},
			"Key": "CBD60F504B01BD20ED26CCBC08991D8E"
		},
		{
			"Source":
			{
				"Text": "De quoi voulez-vous nous parler ?"
			},
			"Translation":
			{
				"Text": "De quoi voulez-vous nous parler ?"
			},
			"Key": "AC4042AA426ADE11B15E17BB8841A55E"
		},
		{
			"Source":
			{
				"Text": "Demande d'assistance"
			},
			"Translation":
			{
				"Text": "Demande d'assistance"
			},
			"Key": "AC47057CBB498833A8AF9B9D78DF26B8"
		},
		{
			"Source":
			{
				"Text": "Demander une assistance"
			},
			"Translation":
			{
				"Text": "Demander une assistance"
			},
			"Key": "2FAD3EC24C962ED808C0649AB9F6C3B9"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": "Description"
			},
			"Key": "65FECB834E125CD948A4348A8C1A10CA"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": "Description"
			},
			"Key": "71943FA34ADADCB5E9267FAAF260C811"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": "Description"
			},
			"Key": "73FA1D8341A2F100B09F09ACE6226535"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": "Description"
			},
			"Key": "918EBDA2CC42C487E11FCAAB976A356E"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": "Description"
			},
			"Key": "96988FBEB64689B15650EF92BBADEAE2"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": "Description"
			},
			"Key": "B3CD5D0B944F4C8AEE3A67B6C731EE70"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": "Description"
			},
			"Key": "C0F10B744527092803506293D9B81F59"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": "Description"
			},
			"Key": "D3182EEC4057AEF126A10694C92D3231"
		},
		{
			"Source":
			{
				"Text": "Description :"
			},
			"Translation":
			{
				"Text": "Description :"
			},
			"Key": "9F2F822046E316032DA747A8516C24FA"
		},
		{
			"Source":
			{
				"Text": "Description : "
			},
			"Translation":
			{
				"Text": "Description : "
			},
			"Key": "ED279BE05744797857923B9F18D720BE"
		},
		{
			"Source":
			{
				"Text": "Disable"
			},
			"Translation":
			{
				"Text": "Disable"
			},
			"Key": "75935499442B3B84E5993386C9F81D3E"
		},
		{
			"Source":
			{
				"Text": "Dites-nous tout !"
			},
			"Translation":
			{
				"Text": "Dites-nous tout !"
			},
			"Key": "CC6F8ABA48ABAC0E8588129664A9A9EC"
		},
		{
			"Source":
			{
				"Text": "Donnez nous votre avis !"
			},
			"Translation":
			{
				"Text": "Donnez nous votre avis !"
			},
			"Key": "1754C8D74B3E37838166B4B217B53484"
		},
		{
			"Source":
			{
				"Text": "Démos"
			},
			"Translation":
			{
				"Text": "Démos"
			},
			"Key": "1584557C425ACFFCC4705FBAD6760A91"
		},
		{
			"Source":
			{
				"Text": "Détail de la commande"
			},
			"Translation":
			{
				"Text": "Détail de la commande"
			},
			"Key": "8AECBB744E2D267D1B67C48192F015AF"
		},
		{
			"Source":
			{
				"Text": "Détail de la commande"
			},
			"Translation":
			{
				"Text": "Détail de la commande"
			},
			"Key": "175906C947A3BC83C9E3FD90AE9E8D64"
		},
		{
			"Source":
			{
				"Text": "E-mail already in use"
			},
			"Translation":
			{
				"Text": "E-mail already in use"
			},
			"Key": "3227E1964A415983479BC3A424AEB93E"
		},
		{
			"Source":
			{
				"Text": "Email address is missing."
			},
			"Translation":
			{
				"Text": "Email address is missing."
			},
			"Key": "BB08DAF86C490EEE0EB6B8A0C9FB301E"
		},
		{
			"Source":
			{
				"Text": "Email address is missing."
			},
			"Translation":
			{
				"Text": "Email address is missing."
			},
			"Key": "9D3D58C04CC5D167F5903AB958F4EF49"
		},
		{
			"Source":
			{
				"Text": "Email must be an email"
			},
			"Translation":
			{
				"Text": "Email must be an email"
			},
			"Key": "C7582F92D646775E6EF9139DF01900DC"
		},
		{
			"Source":
			{
				"Text": "En Attente"
			},
			"Translation":
			{
				"Text": "En Attente"
			},
			"Key": "F7ABC5014FF24630817CA18D6C465E62"
		},
		{
			"Source":
			{
				"Text": "Enable"
			},
			"Translation":
			{
				"Text": "Enable"
			},
			"Key": "BD7BB59548BA754DA985718D3D063F49"
		},
		{
			"Source":
			{
				"Text": "Enregistrer"
			},
			"Translation":
			{
				"Text": "Enregistrer"
			},
			"Key": "FE796F8855425986B1501ABBB7C6C558"
		},
		{
			"Source":
			{
				"Text": "Entrez votre texte içi......"
			},
			"Translation":
			{
				"Text": "Entrez votre texte içi......"
			},
			"Key": "291EB9034D815C22C457D6BDE5C81ECA"
		},
		{
			"Source":
			{
				"Text": "Entrez votre texte içi......"
			},
			"Translation":
			{
				"Text": "Entrez votre texte içi......"
			},
			"Key": "6585C0824EC34BDB51F819B5992AF69E"
		},
		{
			"Source":
			{
				"Text": "Entrez votre texte içi......"
			},
			"Translation":
			{
				"Text": "Entrez votre texte içi......"
			},
			"Key": "F392E4EA44E6EBDD8C958683890E2220"
		},
		{
			"Source":
			{
				"Text": "Envoyer"
			},
			"Translation":
			{
				"Text": "Envoyer"
			},
			"Key": "7449C5354D35F18F6239868C0DFE14C6"
		},
		{
			"Source":
			{
				"Text": "Envoyer"
			},
			"Translation":
			{
				"Text": "Envoyer"
			},
			"Key": "651A0B3F4DC979A6E2EB3DB8B799B39C"
		},
		{
			"Source":
			{
				"Text": "Erreur lors du paiement"
			},
			"Translation":
			{
				"Text": "Erreur lors du paiement"
			},
			"Key": "E8A05FE74C7EC322925E9ABBC443D614"
		},
		{
			"Source":
			{
				"Text": "Error happen while creating the account"
			},
			"Translation":
			{
				"Text": "Error happen while creating the account"
			},
			"Key": "A86376F14FFB0A299CB44F98CBE93D94"
		},
		{
			"Source":
			{
				"Text": "F.A.Q"
			},
			"Translation":
			{
				"Text": "F.A.Q"
			},
			"Key": "B40F0956456E1F00D4CBE6BA5E870BD8"
		},
		{
			"Source":
			{
				"Text": "Favorites Furniture"
			},
			"Translation":
			{
				"Text": "Favorites Furniture"
			},
			"Key": "92E2791C744DE6E4E0D8E78A7988BC5F"
		},
		{
			"Source":
			{
				"Text": "Favorites Gallery"
			},
			"Translation":
			{
				"Text": "Favorites Gallery"
			},
			"Key": "9A524456C542DCD0AB57E7B159A65972"
		},
		{
			"Source":
			{
				"Text": "Firstname is missing."
			},
			"Translation":
			{
				"Text": "Firstname is missing."
			},
			"Key": "BE6634E04492BCAC263DDFBB547494F6"
		},
		{
			"Source":
			{
				"Text": "For best results, please hold the camera steadily"
			},
			"Translation":
			{
				"Text": "For best results, please hold the camera steadily"
			},
			"Key": "31E4283A47CEA48CCA5AF3A4741E4429"
		},
		{
			"Source":
			{
				"Text": "Gallery"
			},
			"Translation":
			{
				"Text": "Gallery"
			},
			"Key": "02139057654D5F2475BBE88F4E4CF6FC"
		},
		{
			"Source":
			{
				"Text": "Gallery item"
			},
			"Translation":
			{
				"Text": "Gallery item"
			},
			"Key": "66F11BDA5843EAD9AD20248AEAFA816D"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": "Game"
			},
			"Key": "D1423DF94B4554D298B1978DFFA2A902"
		},
		{
			"Source":
			{
				"Text": "H : "
			},
			"Translation":
			{
				"Text": "H : "
			},
			"Key": "33D11F56154C2C57431E91902EF91681"
		},
		{
			"Source":
			{
				"Text": "HOW TO INTERACT"
			},
			"Translation":
			{
				"Text": "HOW TO INTERACT"
			},
			"Key": "6F5F42BC49C0B8B040894C90E743537E"
		},
		{
			"Source":
			{
				"Text": "Historique de commande"
			},
			"Translation":
			{
				"Text": "Historique de commande"
			},
			"Key": "A1E3402F40BDCD3B2449FB85DFECD457"
		},
		{
			"Source":
			{
				"Text": "Historique des commandes"
			},
			"Translation":
			{
				"Text": "Historique des commandes"
			},
			"Key": "0EBF8B964A75AF7DB1F036AB3E7ED608"
		},
		{
			"Source":
			{
				"Text": "Historique des message :"
			},
			"Translation":
			{
				"Text": "Historique des message :"
			},
			"Key": "9C217020450999C57430EE8EF219A791"
		},
		{
			"Source":
			{
				"Text": "Id"
			},
			"Translation":
			{
				"Text": "Id"
			},
			"Key": "7B8C54B046CB9D021E848A9D5DCDBBA0"
		},
		{
			"Source":
			{
				"Text": "Identifier : "
			},
			"Translation":
			{
				"Text": "Identifier : "
			},
			"Key": "AE36D3D34FBC08909038E5BB5C972FF4"
		},
		{
			"Source":
			{
				"Text": "Il faut accepter le réglement. "
			},
			"Translation":
			{
				"Text": "Il faut accepter le réglement. "
			},
			"Key": "A637EFFC4F62CF51AA106BA5E2168A58"
		},
		{
			"Source":
			{
				"Text": "Info"
			},
			"Translation":
			{
				"Text": "Info"
			},
			"Key": "CE54CA9B42FCF2DF07F867978C160546"
		},
		{
			"Source":
			{
				"Text": "Info"
			},
			"Translation":
			{
				"Text": "Info"
			},
			"Key": "B7FCFACA40C61525C9092A8413FF9C64"
		},
		{
			"Source":
			{
				"Text": "Informations"
			},
			"Translation":
			{
				"Text": "Informations"
			},
			"Key": "DA873A8443F5872D9C93D2A7C61E3454"
		},
		{
			"Source":
			{
				"Text": "Interact HUD"
			},
			"Translation":
			{
				"Text": "Interact HUD"
			},
			"Key": "C3F24D874D9BE64CFC3000A5DC7794D3"
		},
		{
			"Source":
			{
				"Text": "Italic"
			},
			"Translation":
			{
				"Text": "Italic"
			},
			"Key": "756D4BB6465FB254230890A87539063A"
		},
		{
			"Source":
			{
				"Text": "Item style"
			},
			"Translation":
			{
				"Text": "Item style"
			},
			"Key": "751C5332454DDBF19A5A628A20396788"
		},
		{
			"Source":
			{
				"Text": "Jean Pascal"
			},
			"Translation":
			{
				"Text": "Jean Pascal"
			},
			"Key": "9A98CECD7D42C4A99729C188DEF27A0F"
		},
		{
			"Source":
			{
				"Text": "L : "
			},
			"Translation":
			{
				"Text": "L : "
			},
			"Key": "2A46214EBD42D96CB9919C9178D599DE"
		},
		{
			"Source":
			{
				"Text": "L'année de la carte doit être valide et ne peut pas être dans le passé."
			},
			"Translation":
			{
				"Text": "L'année de la carte doit être valide et ne peut pas être dans le passé."
			},
			"Key": "F3D9818D4FA30ACFCDF31991454AE952"
		},
		{
			"Source":
			{
				"Text": "L'email est invalide."
			},
			"Translation":
			{
				"Text": "L'email est invalide."
			},
			"Key": "6EE375CA4F00ADEAE6B948B93F70256C"
		},
		{
			"Source":
			{
				"Text": "La Descritpion ne peut pas être vide."
			},
			"Translation":
			{
				"Text": "La Descritpion ne peut pas être vide."
			},
			"Key": "0BAF623C423ADD51A6643D8DF35D0248"
		},
		{
			"Source":
			{
				"Text": "La création d'un ticket permet de réaliser une demande d'assistance.\nElle est en aucun cas utile pour les remontées de bug,\nde suggestions ou de divers retours sur l'expérience utilisateurs."
			},
			"Translation":
			{
				"Text": "La création d'un ticket permet de réaliser une demande d'assistance.\nElle est en aucun cas utile pour les remontées de bug,\nde suggestions ou de divers retours sur l'expérience utilisateurs."
			},
			"Key": "AC26718C674752CB022E8DA3B0247662"
		},
		{
			"Source":
			{
				"Text": "La création d'un ticket permet de réaliser une demande d'assistance.\nElle est en aucun cas utile pour les remontées de bug,\nde suggestions ou de divers retours sur l'expérience utilisateurs."
			},
			"Translation":
			{
				"Text": "La création d'un ticket permet de réaliser une demande d'assistance.\nElle est en aucun cas utile pour les remontées de bug,\nde suggestions ou de divers retours sur l'expérience utilisateurs."
			},
			"Key": "0D9D7128754B08C5C109B39E0F173BEA"
		},
		{
			"Source":
			{
				"Text": "La date d'expiration est obligatoire."
			},
			"Translation":
			{
				"Text": "La date d'expiration est obligatoire."
			},
			"Key": "2A129E9B421DBFF7E92F07816ED0C943"
		},
		{
			"Source":
			{
				"Text": "Langue"
			},
			"Translation":
			{
				"Text": "Langue"
			},
			"Key": "B18FBFD547B9CA0620D102BDE3670E63"
		},
		{
			"Source":
			{
				"Text": "Le Titre ne peut pas être vide."
			},
			"Translation":
			{
				"Text": "Le Titre ne peut pas être vide."
			},
			"Key": "0C368C694C72CF4B3EA3B7B8CEA3F0A6"
		},
		{
			"Source":
			{
				"Text": "Le champ de texte ne peut pas être vide."
			},
			"Translation":
			{
				"Text": "Le champ de texte ne peut pas être vide."
			},
			"Key": "A02079E74C47DAB17D1122ACC9582614"
		},
		{
			"Source":
			{
				"Text": "Le cryptogramme doit comporter 3 chiffres numériques."
			},
			"Translation":
			{
				"Text": "Le cryptogramme doit comporter 3 chiffres numériques."
			},
			"Key": "387623514A905D3D57530F84953D5242"
		},
		{
			"Source":
			{
				"Text": "Le message ne peut pas être vide."
			},
			"Translation":
			{
				"Text": "Le message ne peut pas être vide."
			},
			"Key": "4499249946B0FB61C16479935776A961"
		},
		{
			"Source":
			{
				"Text": "Le mois est invalide. Veuillez entrer un mois entre 01 et 12"
			},
			"Translation":
			{
				"Text": "Le mois est invalide. Veuillez entrer un mois entre 01 et 12"
			},
			"Key": "BAD68807443C3883F947CE9E535E5397"
		},
		{
			"Source":
			{
				"Text": "Le nom est obligatoire."
			},
			"Translation":
			{
				"Text": "Le nom est obligatoire."
			},
			"Key": "45EF22954D85AC3B160635A116EA8432"
		},
		{
			"Source":
			{
				"Text": "Le nouveau mot de passe ne correspond pas."
			},
			"Translation":
			{
				"Text": "Le nouveau mot de passe ne correspond pas."
			},
			"Key": "30AB3F4E4AC82C14D54DCFAFA63E91F2"
		},
		{
			"Source":
			{
				"Text": "Le numéro de carte doit comporter 16 chiffres numériques."
			},
			"Translation":
			{
				"Text": "Le numéro de carte doit comporter 16 chiffres numériques."
			},
			"Key": "11FEF5BE437E4124CC7BFC9CBB68DBBA"
		},
		{
			"Source":
			{
				"Text": "Les champs de texte ne peuvent pas être vide."
			},
			"Translation":
			{
				"Text": "Les champs de texte ne peuvent pas être vide."
			},
			"Key": "87DC378B4B401510CD5881A333B9A745"
		},
		{
			"Source":
			{
				"Text": "Les champs de texte ne peuvent pas être vide."
			},
			"Translation":
			{
				"Text": "Les champs de texte ne peuvent pas être vide."
			},
			"Key": "00649DAD4D644725669501B4D901B464"
		},
		{
			"Source":
			{
				"Text": "Light"
			},
			"Translation":
			{
				"Text": "Light"
			},
			"Key": "0F7A320E404C61DB2FFBB59A5590B110"
		},
		{
			"Source":
			{
				"Text": "Light"
			},
			"Translation":
			{
				"Text": "Light"
			},
			"Key": "37904476483C71C70649B9B3C2FDA639"
		},
		{
			"Source":
			{
				"Text": "Light"
			},
			"Translation":
			{
				"Text": "Light"
			},
			"Key": "6D05C4924B2E2962AA06F4B07EB8068F"
		},
		{
			"Source":
			{
				"Text": "Login fields cannot be empty."
			},
			"Translation":
			{
				"Text": "Login fields cannot be empty."
			},
			"Key": "8BB121A77E4F6EE02D0C69BE14D7A258"
		},
		{
			"Source":
			{
				"Text": "MOVE"
			},
			"Translation":
			{
				"Text": "MOVE"
			},
			"Key": "C6BE9F4B4C75D04A196D8BB5F2DF89F5"
		},
		{
			"Source":
			{
				"Text": "Merci pour votre achat !\r\n\r\nVotre paiement a bien été pris en compte et votre commande est en cours de traitement.\r\nVeuillez noter que ce paiement est fictif dans le cadre de cette démonstration. Ne renseignez aucune information réelle.\r\n\r\nUn récapitulatif de votre commande vous a été envoyé par email.\r\nSi vous avez des questions, n’hésitez pas à contacter notre service client.\r\n\r\nNous vous remercions pour votre confiance !"
			},
			"Translation":
			{
				"Text": "Merci pour votre achat !\r\n\r\nVotre paiement a bien été pris en compte et votre commande est en cours de traitement.\r\nVeuillez noter que ce paiement est fictif dans le cadre de cette démonstration. Ne renseignez aucune information réelle.\r\n\r\nUn récapitulatif de votre commande vous a été envoyé par email.\r\nSi vous avez des questions, n’hésitez pas à contacter notre service client.\r\n\r\nNous vous remercions pour votre confiance !"
			},
			"Key": "EDF0794C420932F2FE139896803713F2"
		},
		{
			"Source":
			{
				"Text": "Message :"
			},
			"Translation":
			{
				"Text": "Message :"
			},
			"Key": "73291DEB4C7F28566EC6BFBE7328C455"
		},
		{
			"Source":
			{
				"Text": "Mettre tous les meubles placés dans le panier"
			},
			"Translation":
			{
				"Text": "Mettre tous les meubles placés dans le panier"
			},
			"Key": "A522F80A4DC8C4DDC29F3CA26FD416E8"
		},
		{
			"Source":
			{
				"Text": "Mise à jour"
			},
			"Translation":
			{
				"Text": "Mise à jour"
			},
			"Key": "FD4D256B4F1B70E7D931698AE251B3BD"
		},
		{
			"Source":
			{
				"Text": "Mon panier"
			},
			"Translation":
			{
				"Text": "Mon panier"
			},
			"Key": "B13CBCD74AED076582C44194DE8F883F"
		},
		{
			"Source":
			{
				"Text": "Move around and select your desired plane"
			},
			"Translation":
			{
				"Text": "Move around and select your desired plane"
			},
			"Key": "C27199E94D5D528094270986CF5E8682"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "Name"
			},
			"Key": "1B2D8BE44740096FECA01894A1BB5438"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "Name"
			},
			"Key": "B0BD85C7451450D763E074A628A7BA89"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "Name"
			},
			"Key": "BA56EDA3413F80ABEEA6EA908E6C286E"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "Name"
			},
			"Key": "F45E6EC74199B6F34A763AA80E2E32B8"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "Name"
			},
			"Key": "1B1BE65B4C30FD333CCA5E9BDB1C90C6"
		},
		{
			"Source":
			{
				"Text": "Name : "
			},
			"Translation":
			{
				"Text": "Name : "
			},
			"Key": "A3776EBE481832599AD88089EA22E570"
		},
		{
			"Source":
			{
				"Text": "Name Text"
			},
			"Translation":
			{
				"Text": "Name Text"
			},
			"Key": "BE2D06ACEC434C22FFBE00B5CFF4F8A8"
		},
		{
			"Source":
			{
				"Text": "Nom"
			},
			"Translation":
			{
				"Text": "Nom"
			},
			"Key": "F0662860426B8146EE90D4B711ACB3DE"
		},
		{
			"Source":
			{
				"Text": "Nom sur la carte"
			},
			"Translation":
			{
				"Text": "Nom sur la carte"
			},
			"Key": "71F7446B46A3C9E49DB604B8243448A7"
		},
		{
			"Source":
			{
				"Text": "Nombre de commandes totales :"
			},
			"Translation":
			{
				"Text": "Nombre de commandes totales :"
			},
			"Key": "01A1DFF54D7908F1D4090AA1D3E8F282"
		},
		{
			"Source":
			{
				"Text": "Nouveau mot de passe"
			},
			"Translation":
			{
				"Text": "Nouveau mot de passe"
			},
			"Key": "7E98D1C64C15DF839E277DBEF0C9C21A"
		},
		{
			"Source":
			{
				"Text": "Numéro"
			},
			"Translation":
			{
				"Text": "Numéro"
			},
			"Key": "D69A48704E3F7DFBC6060A8F19F59C2F"
		},
		{
			"Source":
			{
				"Text": "Numéro de la carte"
			},
			"Translation":
			{
				"Text": "Numéro de la carte"
			},
			"Key": "FF6B7EAC4D3472CC463E529A06007F1B"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": "OPTIONS"
			},
			"Key": "C078925C48D01329E81BF2A18E1689AF"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "609BEE5541DF619F4C071BBDEB7018C2"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "7B10AFF04E53BDD6A86F33BE46EEB25B"
		},
		{
			"Source":
			{
				"Text": "Ouvert / Fermé"
			},
			"Translation":
			{
				"Text": "Ouvert / Fermé"
			},
			"Key": "87238E3E8C4E99E28EBBE19DDBA23FC3"
		},
		{
			"Source":
			{
				"Text": "P : "
			},
			"Translation":
			{
				"Text": "P : "
			},
			"Key": "BF6C274E004D2D5CF8489B9433C3AD32"
		},
		{
			"Source":
			{
				"Text": "Paiement"
			},
			"Translation":
			{
				"Text": "Paiement"
			},
			"Key": "AC7E7CFE4B2BFEFA1950A5AED98C3BEF"
		},
		{
			"Source":
			{
				"Text": "Panier"
			},
			"Translation":
			{
				"Text": "Panier"
			},
			"Key": "64C9B003443640F1A31941AB852BEB29"
		},
		{
			"Source":
			{
				"Text": "Panier et commandes"
			},
			"Translation":
			{
				"Text": "Panier et commandes"
			},
			"Key": "EC74CFAA441E53DAD119B5B57DB40B6D"
		},
		{
			"Source":
			{
				"Text": "Passer au mode \"personnel\""
			},
			"Translation":
			{
				"Text": "Passer au mode \"personnel\""
			},
			"Key": "D69EEBAA4D5E58D7652BDABE0547E529"
		},
		{
			"Source":
			{
				"Text": "Passer au mode \"personnel\""
			},
			"Translation":
			{
				"Text": "Passer au mode \"personnel\""
			},
			"Key": "BABA05C8449509110EF0558E86EF8134"
		},
		{
			"Source":
			{
				"Text": "Passer au mode \"public\""
			},
			"Translation":
			{
				"Text": "Passer au mode \"public\""
			},
			"Key": "4AD722B24D37CA13B71F9BB9CD3F77D6"
		},
		{
			"Source":
			{
				"Text": "Password do not match"
			},
			"Translation":
			{
				"Text": "Password do not match"
			},
			"Key": "D7A5CAB94E02740737062F847B2B5AFB"
		},
		{
			"Source":
			{
				"Text": "Password is missing."
			},
			"Translation":
			{
				"Text": "Password is missing."
			},
			"Key": "044250534DB64DD4822CE9AD9285AE19"
		},
		{
			"Source":
			{
				"Text": "Password is missing. "
			},
			"Translation":
			{
				"Text": "Password is missing. "
			},
			"Key": "A4B572905A46E9895DF1B1962F721908"
		},
		{
			"Source":
			{
				"Text": "Personal"
			},
			"Translation":
			{
				"Text": "Personal"
			},
			"Key": "5B3AEE084323A26C9D7595A13A43E2D6"
		},
		{
			"Source":
			{
				"Text": "Pièce : "
			},
			"Translation":
			{
				"Text": "Pièce : "
			},
			"Key": "E94F9962E348D0664AFE33BE6059E998"
		},
		{
			"Source":
			{
				"Text": "Pour quelle raison voulez vous\nsignaler cette création ?"
			},
			"Translation":
			{
				"Text": "Pour quelle raison voulez vous\nsignaler cette création ?"
			},
			"Key": "BFF9206D42483181335EF3B580D9F3F3"
		},
		{
			"Source":
			{
				"Text": "Prix"
			},
			"Translation":
			{
				"Text": "Prix"
			},
			"Key": "F76847BC40E943D9B9A61DB9A35111DB"
		},
		{
			"Source":
			{
				"Text": "Prix : "
			},
			"Translation":
			{
				"Text": "Prix : "
			},
			"Key": "B5C321C14C94B40B47A86CB48F552720"
		},
		{
			"Source":
			{
				"Text": "Procéder au paiement"
			},
			"Translation":
			{
				"Text": "Procéder au paiement"
			},
			"Key": "FD8FBB03444DD45842A2B280990A2E57"
		},
		{
			"Source":
			{
				"Text": "Public"
			},
			"Translation":
			{
				"Text": "Public"
			},
			"Key": "C540AFDD4AEF196C11FAE9A220DD266E"
		},
		{
			"Source":
			{
				"Text": "ROTATE"
			},
			"Translation":
			{
				"Text": "ROTATE"
			},
			"Key": "ED09D5CD494DB78CC14BE5A099A5DF87"
		},
		{
			"Source":
			{
				"Text": "Register fields cannot be empty."
			},
			"Translation":
			{
				"Text": "Register fields cannot be empty."
			},
			"Key": "22FD57D74BC7C54AD25BB095AEB03DA2"
		},
		{
			"Source":
			{
				"Text": "Regular"
			},
			"Translation":
			{
				"Text": "Regular"
			},
			"Key": "3D9A8C2D43D2D9D358AF5484274E78BF"
		},
		{
			"Source":
			{
				"Text": "Rendre public :"
			},
			"Translation":
			{
				"Text": "Rendre public :"
			},
			"Key": "1E69A133EC424814C225B5912FEC28AD"
		},
		{
			"Source":
			{
				"Text": "Rendre visible ma galerie :"
			},
			"Translation":
			{
				"Text": "Rendre visible ma galerie :"
			},
			"Key": "44C015F949409AB30995D28C81B1DCCE"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": "Reset"
			},
			"Key": "1E48C2FC4E0B0BEF661B4EA60E7B8E94"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": "Reset"
			},
			"Key": "CB56DA0044B5AF5015D709B3B018D3DA"
		},
		{
			"Source":
			{
				"Text": "Retour utilisateur"
			},
			"Translation":
			{
				"Text": "Retour utilisateur"
			},
			"Key": "ED18217541170D6A182F6D89490BEFA5"
		},
		{
			"Source":
			{
				"Text": "Room"
			},
			"Translation":
			{
				"Text": "Room"
			},
			"Key": "9C5B4D2EFC4B425E30BDDABC90145F9E"
		},
		{
			"Source":
			{
				"Text": "Room"
			},
			"Translation":
			{
				"Text": "Room"
			},
			"Key": "76E01EB0474E66034E3C1ABB7D8C2CB4"
		},
		{
			"Source":
			{
				"Text": "Rotation"
			},
			"Translation":
			{
				"Text": "Rotation"
			},
			"Key": "C980E0E44770621653DF308583EFFDD6"
		},
		{
			"Source":
			{
				"Text": "Répondre :"
			},
			"Translation":
			{
				"Text": "Répondre :"
			},
			"Key": "D21C0C234494391320B3E1906BDFBFE5"
		},
		{
			"Source":
			{
				"Text": "SCALE"
			},
			"Translation":
			{
				"Text": "SCALE"
			},
			"Key": "D0B7DCFF44A277908B591BAB6AC51C47"
		},
		{
			"Source":
			{
				"Text": "SNAPSHOT SAVED"
			},
			"Translation":
			{
				"Text": "SNAPSHOT SAVED"
			},
			"Key": "8741DDDB4CA41B8541C2299219AC8673"
		},
		{
			"Source":
			{
				"Text": "Sauvegarde"
			},
			"Translation":
			{
				"Text": "Sauvegarde"
			},
			"Key": "FE146D9A8D424A4A31AC2289BFD8510F"
		},
		{
			"Source":
			{
				"Text": "Scale"
			},
			"Translation":
			{
				"Text": "Scale"
			},
			"Key": "7601D5D44A3EF0042AACE290A48FAC91"
		},
		{
			"Source":
			{
				"Text": "Signaler la création"
			},
			"Translation":
			{
				"Text": "Signaler la création"
			},
			"Key": "AB20233F448BA9C15CA0A7B72D906789"
		},
		{
			"Source":
			{
				"Text": "Signaler la création"
			},
			"Translation":
			{
				"Text": "Signaler la création"
			},
			"Key": "44874CC5F64319FFFE24B29CE383B6AD"
		},
		{
			"Source":
			{
				"Text": "Snapping"
			},
			"Translation":
			{
				"Text": "Snapping"
			},
			"Key": "329BADDB458B82C489DAF1A5F64D553C"
		},
		{
			"Source":
			{
				"Text": "Snapshot"
			},
			"Translation":
			{
				"Text": "Snapshot"
			},
			"Key": "DDB467344B7F34B01133C1A652FE1E4A"
		},
		{
			"Source":
			{
				"Text": "Snapshot"
			},
			"Translation":
			{
				"Text": "Snapshot"
			},
			"Key": "57F93C4B43D1E0EFAC30F5B64883D9FB"
		},
		{
			"Source":
			{
				"Text": "Souhaitez-vous continuer ?"
			},
			"Translation":
			{
				"Text": "Souhaitez-vous continuer ?"
			},
			"Key": "EB7C1330419EDE09179D688FF4D4E0C6"
		},
		{
			"Source":
			{
				"Text": "Status :"
			},
			"Translation":
			{
				"Text": "Status :"
			},
			"Key": "5425B7A14DA9483DE198D98CB18CF3AE"
		},
		{
			"Source":
			{
				"Text": "Texte de signalement (recommandé)"
			},
			"Translation":
			{
				"Text": "Texte de signalement (recommandé)"
			},
			"Key": "16E042EF491D9F486E002A987F0E4FA7"
		},
		{
			"Source":
			{
				"Text": "Thème : "
			},
			"Translation":
			{
				"Text": "Thème : "
			},
			"Key": "44F6F1790E47AC06AB09E4A7DECAE1A2"
		},
		{
			"Source":
			{
				"Text": "Titre"
			},
			"Translation":
			{
				"Text": "Titre"
			},
			"Key": "002F4E37904412C7C71EC1AAE15FB73D"
		},
		{
			"Source":
			{
				"Text": "Titre :"
			},
			"Translation":
			{
				"Text": "Titre :"
			},
			"Key": "2A807CF64B27A7254B6497B119B3F5FA"
		},
		{
			"Source":
			{
				"Text": "Titre : "
			},
			"Translation":
			{
				"Text": "Titre : "
			},
			"Key": "BF645039284086DA5A31BF8365FD79BD"
		},
		{
			"Source":
			{
				"Text": "Total :"
			},
			"Translation":
			{
				"Text": "Total :"
			},
			"Key": "0717067447BFD0626AEA1EA3A3CAD37D"
		},
		{
			"Source":
			{
				"Text": "Total :"
			},
			"Translation":
			{
				"Text": "Total :"
			},
			"Key": "9F1F2E354AA3D305BBE5E8B367069DBB"
		},
		{
			"Source":
			{
				"Text": "Total :"
			},
			"Translation":
			{
				"Text": "Total :"
			},
			"Key": "E28E06954F19E52744F31AB2D9659E9D"
		},
		{
			"Source":
			{
				"Text": "Translation"
			},
			"Translation":
			{
				"Text": "Translation"
			},
			"Key": "49D33BE1439BF04DAFCA339AB9FABF25"
		},
		{
			"Source":
			{
				"Text": "Tutoriels"
			},
			"Translation":
			{
				"Text": "Tutoriels"
			},
			"Key": "DA16F29F455EE9F773FD738DC7D13D04"
		},
		{
			"Source":
			{
				"Text": "Type"
			},
			"Translation":
			{
				"Text": "Type"
			},
			"Key": "D70BFCE3564CE56902B30382F58F5A0A"
		},
		{
			"Source":
			{
				"Text": "Type"
			},
			"Translation":
			{
				"Text": "Type"
			},
			"Key": "45A0E96540A7ECB2499032A92D702407"
		},
		{
			"Source":
			{
				"Text": "UI Style"
			},
			"Translation":
			{
				"Text": "UI Style"
			},
			"Key": "F8C8E45341709E86209071886E5164A5"
		},
		{
			"Source":
			{
				"Text": "Une erreur est survenue lors de la suppression du compte. Veuillez réessayer plus tard."
			},
			"Translation":
			{
				"Text": "Une erreur est survenue lors de la suppression du compte. Veuillez réessayer plus tard."
			},
			"Key": "398F1D6842CD38AF9377998EF4F7536D"
		},
		{
			"Source":
			{
				"Text": "Veillez renseigner un titre."
			},
			"Translation":
			{
				"Text": "Veillez renseigner un titre."
			},
			"Key": "0C29B59E654640CEC2DE4BA453859593"
		},
		{
			"Source":
			{
				"Text": "Vider le panier"
			},
			"Translation":
			{
				"Text": "Vider le panier"
			},
			"Key": "A3E94F904005673C642BFF8F5B305D00"
		},
		{
			"Source":
			{
				"Text": "Votre changement de mot de passe \r\nn'a pas réussi."
			},
			"Translation":
			{
				"Text": "Votre changement de mot de passe \r\nn'a pas réussi."
			},
			"Key": "B7B3315A490E6C8A368A26963F4B11C1"
		},
		{
			"Source":
			{
				"Text": "Votre message a bien été envoyé."
			},
			"Translation":
			{
				"Text": "Votre message a bien été envoyé."
			},
			"Key": "BCF7CD404283BD1A3E6EFCB4311D8C69"
		},
		{
			"Source":
			{
				"Text": "Votre message ne peut pas être vide."
			},
			"Translation":
			{
				"Text": "Votre message ne peut pas être vide."
			},
			"Key": "3622D6534667A5CDA66800A3485B545C"
		},
		{
			"Source":
			{
				"Text": "Votre mot de passe à été changé avec succes."
			},
			"Translation":
			{
				"Text": "Votre mot de passe à été changé avec succes."
			},
			"Key": "A5FDF36E4B6FC00A21318F941DC4B777"
		},
		{
			"Source":
			{
				"Text": "Votre panier est vide"
			},
			"Translation":
			{
				"Text": "Votre panier est vide"
			},
			"Key": "4C47714C48143FBBB0F3F7917440CA4A"
		},
		{
			"Source":
			{
				"Text": "Votre retour a été envoyé."
			},
			"Translation":
			{
				"Text": "Votre retour a été envoyé."
			},
			"Key": "6DBFE20B4CC041B93FB916AFC4294797"
		},
		{
			"Source":
			{
				"Text": "Votre retour n'a pas réussi à être envoyé."
			},
			"Translation":
			{
				"Text": "Votre retour n'a pas réussi à être envoyé."
			},
			"Key": "B674D3444222DA122362B39EAA04E669"
		},
		{
			"Source":
			{
				"Text": "Votre ticket a été envoyé."
			},
			"Translation":
			{
				"Text": "Votre ticket a été envoyé."
			},
			"Key": "5EFCF08C4046682D9324F181007D554F"
		},
		{
			"Source":
			{
				"Text": "Votre ticket n'a pas réussi à être envoyé."
			},
			"Translation":
			{
				"Text": "Votre ticket n'a pas réussi à être envoyé."
			},
			"Key": "58DBF19541C3AB1A73D02A9268A1E91D"
		},
		{
			"Source":
			{
				"Text": "Vous êtes sur le point de revenir sur la page des filtres."
			},
			"Translation":
			{
				"Text": "Vous êtes sur le point de revenir sur la page des filtres."
			},
			"Key": "51D0B7924019DA663449E2A161B966F5"
		},
		{
			"Source":
			{
				"Text": "Where would you like to place the object?"
			},
			"Translation":
			{
				"Text": "Where would you like to place the object?"
			},
			"Key": "45C3432D49821FD580F743BD99BD125B"
		},
		{
			"Source":
			{
				"Text": "Wrong email or password"
			},
			"Translation":
			{
				"Text": "Wrong email or password"
			},
			"Key": "8BAB97AE5745E5F47FC4E0A6DD3B76CF"
		},
		{
			"Source":
			{
				"Text": "amount"
			},
			"Translation":
			{
				"Text": "amount"
			},
			"Key": "CD7AC97F4E29694F1F43B99F19E03CCB"
		},
		{
			"Source":
			{
				"Text": "cm"
			},
			"Translation":
			{
				"Text": "cm"
			},
			"Key": "2D1CFBA846FA223FE7FBB293CCE1AE71"
		},
		{
			"Source":
			{
				"Text": "cm"
			},
			"Translation":
			{
				"Text": "cm"
			},
			"Key": "7895794D41F6A167BB5F68925B75190E"
		},
		{
			"Source":
			{
				"Text": "cm"
			},
			"Translation":
			{
				"Text": "cm"
			},
			"Key": "FC6EED6F4C7B818C9B321FA1E7E5B5F4"
		},
		{
			"Source":
			{
				"Text": "color"
			},
			"Translation":
			{
				"Text": "color"
			},
			"Key": "602339294DA4762334F0E8BACC3B6941"
		},
		{
			"Source":
			{
				"Text": "compagnie : "
			},
			"Translation":
			{
				"Text": "compagnie : "
			},
			"Key": "97FF1298427479C79C8BE1A48EB28E45"
		},
		{
			"Source":
			{
				"Text": "company"
			},
			"Translation":
			{
				"Text": "company"
			},
			"Key": "65F0E4D34662D86CBEA7309C7B5E44B6"
		},
		{
			"Source":
			{
				"Text": "crypto"
			},
			"Translation":
			{
				"Text": "crypto"
			},
			"Key": "9941101A465BD1C0D2716D92DA4465C3"
		},
		{
			"Source":
			{
				"Text": "date"
			},
			"Translation":
			{
				"Text": "date"
			},
			"Key": "DC6509B602490DDFF8A06B8C4B422CEA"
		},
		{
			"Source":
			{
				"Text": "date"
			},
			"Translation":
			{
				"Text": "date"
			},
			"Key": "432B2A2D47461D0CF03B60886A482C0D"
		},
		{
			"Source":
			{
				"Text": "deg"
			},
			"Translation":
			{
				"Text": "deg"
			},
			"Key": "D69DA1214A10FE2F5CE71AA11BB33DB6"
		},
		{
			"Source":
			{
				"Text": "email must be an email"
			},
			"Translation":
			{
				"Text": "email must be an email"
			},
			"Key": "93B50914420EBF1C7E4838B24F306D47"
		},
		{
			"Source":
			{
				"Text": "https://api.ardeco.app/favorite/furniture/{id}"
			},
			"Translation":
			{
				"Text": "https://api.ardeco.app/favorite/furniture/{id}"
			},
			"Key": "AE9CDFB44C885232E0DBFC937213E4D4"
		},
		{
			"Source":
			{
				"Text": "https://api.ardeco.app/favorite/gallery/{id}"
			},
			"Translation":
			{
				"Text": "https://api.ardeco.app/favorite/gallery/{id}"
			},
			"Key": "DC84D3C14803F2B5001E92B0A71BB461"
		},
		{
			"Source":
			{
				"Text": "https://api.ardeco.app/gallery/user/{user_id}"
			},
			"Translation":
			{
				"Text": "https://api.ardeco.app/gallery/user/{user_id}"
			},
			"Key": "A76A05784778416776CA288EB9E6579B"
		},
		{
			"Source":
			{
				"Text": "https://api.ardeco.app/gallery_report/{id}"
			},
			"Translation":
			{
				"Text": "https://api.ardeco.app/gallery_report/{id}"
			},
			"Key": "4C6AE4514A417AEBAC19518FE72A19A8"
		},
		{
			"Source":
			{
				"Text": "https://api.ardeco.app/order/user/{userID}"
			},
			"Translation":
			{
				"Text": "https://api.ardeco.app/order/user/{userID}"
			},
			"Key": "8717418F4D211C3E3BE888BD6E2E28A7"
		},
		{
			"Source":
			{
				"Text": "https://api.ardeco.app/unblock/{id}"
			},
			"Translation":
			{
				"Text": "https://api.ardeco.app/unblock/{id}"
			},
			"Key": "3C1BB46E4A95EA0A6A57AB9914A811F7"
		},
		{
			"Source":
			{
				"Text": "https://api.ardeco.app/user/{id}"
			},
			"Translation":
			{
				"Text": "https://api.ardeco.app/user/{id}"
			},
			"Key": "147953D64E583CB817FF929236014515"
		},
		{
			"Source":
			{
				"Text": "https://api.ardeco.app/user/{id}"
			},
			"Translation":
			{
				"Text": "https://api.ardeco.app/user/{id}"
			},
			"Key": "AEC1C6B84E300C5F9433A69D34C77B81"
		},
		{
			"Source":
			{
				"Text": "id"
			},
			"Translation":
			{
				"Text": "id"
			},
			"Key": "513D21B443CAB93C06AEA8953C91CD46"
		},
		{
			"Source":
			{
				"Text": "id 00-00"
			},
			"Translation":
			{
				"Text": "id 00-00"
			},
			"Key": "E1D74E708A4EFF07D777EBB9AAA0E6CD"
		},
		{
			"Source":
			{
				"Text": "id 00-00"
			},
			"Translation":
			{
				"Text": "id 00-00"
			},
			"Key": "696F4DA255494AD78A60D6BFBFDD2DC5"
		},
		{
			"Source":
			{
				"Text": "name"
			},
			"Translation":
			{
				"Text": "name"
			},
			"Key": "FBF0AB52426745D5B8FEC2A95D2084AF"
		},
		{
			"Source":
			{
				"Text": "nom"
			},
			"Translation":
			{
				"Text": "nom"
			},
			"Key": "CA05E10B4035105A266D53A89CD5754C"
		},
		{
			"Source":
			{
				"Text": "par "
			},
			"Translation":
			{
				"Text": "par "
			},
			"Key": "C61C56B08545B8E56F72D69453B4F61D"
		},
		{
			"Source":
			{
				"Text": "prenom"
			},
			"Translation":
			{
				"Text": "prenom"
			},
			"Key": "A9850BAC4937B2B020CC07BEAFF8B6F2"
		},
		{
			"Source":
			{
				"Text": "price"
			},
			"Translation":
			{
				"Text": "price"
			},
			"Key": "3357DEE947C0FC0E0CF1E18A078B1BB5"
		},
		{
			"Source":
			{
				"Text": "quantity"
			},
			"Translation":
			{
				"Text": "quantity"
			},
			"Key": "696F55CC4EA441FA6C5927B87C75B41B"
		},
		{
			"Source":
			{
				"Text": "quantité : "
			},
			"Translation":
			{
				"Text": "quantité : "
			},
			"Key": "955BA3BE4806DE00260C5CBDD0062E96"
		},
		{
			"Source":
			{
				"Text": "{First} {Last}"
			},
			"Translation":
			{
				"Text": "{First} {Last}"
			},
			"Key": "7A45757A46F45DC2650B949A90E3BE1F"
		},
		{
			"Source":
			{
				"Text": "{price}€"
			},
			"Translation":
			{
				"Text": "{price}€"
			},
			"Key": "FF6DB61B42047EA3A5F77D832F3E3D6E"
		},
		{
			"Source":
			{
				"Text": "Écrire un commentaire"
			},
			"Translation":
			{
				"Text": "Écrire un commentaire"
			},
			"Key": "9542A632004D7535E9C9AAACA2D1E0A3"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_Localization",
			"Children": [
				{
					"Source":
					{
						"Text": "<Bold>Article 1 - Objet</>\r\n- Les présentes <Bold>Conditions Générales d'Utilisation (CGU)</> ont pour objet de définir les modalités et conditions d'utilisation du Service proposé par <Bold>ARDeco</> à ses utilisateurs.\r\n\r\n<Bold>Article 2 - Définitions</>\r\n<Bold>- Utilisateur</>: Tout utilisateur, qu'il soit professionnel ou particulier, se connectant au Service.\r\n<Bold>- Service</>: L'ensemble des services proposés par <Bold>ARDeco</> à ses utilisateurs.\r\n<Bold>- Contenu de l'utilisateur</>: Ensemble des éléments transmis par l'Utilisateur au sein du Service.\r\n<Bold>- Compte utilisateur</>: Informations nécessaires à l'identification d'un utilisateur sur le Service.\r\n<Bold>- Éditeur</>: La personne ou l'entité, morale ou physique, responsable de l'édition et du contenu du Service.\r\n\r\n<Bold>Article 3 - Accès et utilisation du Service</>\r\n- L'accès au Service est réservé à tout utilisateur disposant d'une connexion internet. Tous les frais nécessaires à l'accès au Service (matériel informatique, logiciels, connexion internet, etc.) sont à la charge de l'Utilisateur.\r\n- L'Utilisateur doit disposer d'un <Bold>Compte utilisateur</>. Ce compte est personnel et ne peut être partagé. En cas de non-respect des CGU, le Service se réserve le droit de suspendre ou de supprimer le Compte de l'Utilisateur sans préavis ni indemnité.\r\n- Le Service permet à l'Utilisateur de publier du contenu. L'Utilisateur reste propriétaire de tout contenu qu'il publie, mais cède à l'Éditeur le droit de publier ce contenu sur le Service.\r\n- L'Utilisateur est responsable de tout contenu qu'il publie et s'engage à ne publier que du contenu pour lequel il dispose des droits nécessaires.\r\n- Le Service se réserve le droit de modérer ou de supprimer tout contenu publié par l'Utilisateur à tout moment et sans préavis ni justification.\r\n- L'Utilisateur accepte que ses données personnelles soient transmises à des tiers pour la mise en œuvre du Service.\r\n- Le Service s'efforce de fonctionner 24 heures sur 24, 7 jours sur 7. En cas d'interruption, le Service tentera de communiquer préalablement les dates et heures d'intervention.\r\n- L'Éditeur ne peut être tenu responsable de tout dommage direct ou indirect causé au matériel de l'Utilisateur lors de l'accès au Service.\r\n- Le Service peut utiliser des cookies. L'Utilisateur est informé de la possibilité de désactiver les cookies depuis les paramètres de son navigateur.\r\n- Le Service et son contenu (textes, images, sons, vidéos, etc.) sont la propriété exclusive de l'Éditeur.\r\n- L'Utilisateur dispose d'une <Bold>licence d'utilisation du Service</Bold>, non exclusive et non transférable.\r\n- L'Utilisateur s'engage à ne pas reproduire, copier, modifier, vendre, revendre, décompiler, désassembler, distribuer, concéder ou exploiter tout ou partie du Service sans l'autorisation expresse de l'Éditeur.\r\n- En cas de non-respect des CGU, l'Éditeur se réserve le droit de suspendre ou de supprimer le Compte de l'Utilisateur sans préavis ni indemnité.\r\n\r\n<Bold>Article 4 - Propriété intellectuelle</>\r\n- Les marques, logos, signes et tout autre contenu du Service sont protégés par le Code de la propriété intellectuelle et par le droit d'auteur.\r\n- L'Utilisateur doit obtenir l'autorisation préalable de l'Éditeur pour toute reproduction, publication, ou copie des différents contenus.\r\n- Toute utilisation non autorisée des contenus du Service engage la responsabilité civile et pénale de l'Utilisateur pour contrefaçon.\r\n\r\n<Bold>Article 5 - Données personnelles</>\r\n- Les données personnelles collectées par le Service sont nécessaires à son bon fonctionnement.\r\n-  Ces données peuvent être utilisées pour améliorer le Service, envoyer des informations commerciales, et personnaliser les services proposés à l'Utilisateur.\r\n- Les données personnelles sont conservées pour la durée nécessaire aux finalités pour lesquelles elles ont été collectées.\r\n- L'Utilisateur peut consulter la <Bold>politique de confidentialité</> pour plus d'informations sur la collecte et le traitement de ses données personnelles.\r\n- L'Utilisateur dispose du droit de s'opposer à la collecte de ses données personnelles, mais cela peut empêcher l'accès au Service.\r\n- L'Utilisateur peut demander la suppression de ses données personnelles, ce qui peut également empêcher l'accès au Service.\r\n- L'Éditeur s'engage à ne pas communiquer les données personnelles de l'Utilisateur à des tiers sans son consentement.\r\n- Les données personnelles peuvent être conservées pour des raisons de sécurité.\r\n\r\n<Bold>Article 6 - Responsabilité</>\r\n- L'Éditeur s'engage à assurer la sécurité et la confidentialité des données transmises par l'Utilisateur.\r\n- La responsabilité de l'Éditeur ne peut être engagée en cas de force majeure ou de fait imprévisible et insurmontable d'un tiers.\r\n- L'Éditeur n'est pas responsable des contenus publiés par l'Utilisateur, qui s'engage à ne publier que du contenu pour lequel il dispose des droits nécessaires.\r\n- L'Éditeur se réserve le droit de supprimer tout contenu publié par l'Utilisateur qui contreviendrait à la législation en vigueur en France.\r\n- L'Éditeur ne peut être tenu responsable des dommages directs et indirects causés au matériel de l'Utilisateur lors de l'accès au Service, y compris les dommages causés par des virus ou des logiciels malveillants.\r\n- L'Utilisateur est seul responsable des dommages causés à des tiers du fait de l'utilisation du Service.\r\n\r\n<Bold>Article 7 - Modification des CGU</>\r\n- L'Éditeur se réserve le droit de modifier les CGU à tout moment et sans préavis.\r\n- L'Utilisateur est invité à consulter régulièrement les CGU pour prendre connaissance des éventuelles modifications.\r\n- L'utilisation du Service par l'Utilisateur vaut acceptation des CGU en vigueur.\r\n- L'Utilisateur qui n'accepte pas les CGU en vigueur doit se désinscrire du Service.\r\n- Toute condition générale antérieure à la modification sera alors caduque.\r\n- Toute modification des CGU s'applique à l'Utilisateur dès son entrée en vigueur.\r\n\r\n<Bold>Article 8 - Durée et résiliation</>\r\n- Les présentes CGU s'appliquent pour une durée indéterminée.\r\n- L'Utilisateur peut résilier son Compte à tout moment, sans préavis, sans frais et sans motif en adressant une demande de résiliation à l'Éditeur.\r\n- La résiliation du Compte entraîne la suppression immédiate de toutes les données personnelles de l'Utilisateur.\r\n- L'Éditeur ne peut être tenu responsable de la perte de données suite à la résiliation du Compte.\r\n- La résiliation du Compte entraîne la suppression immédiate de l'accès au Service.\r\n- L'Éditeur se réserve le droit de résilier le Compte de tout Utilisateur qui contreviendrait aux CGU.\r\n\r\n<Bold>Article 9 - Litiges</>\r\n- Les présentes CGU sont régies par le droit français.\r\n- En cas de litige non résolu à l'amiable entre l'Utilisateur et l'Éditeur, les tribunaux français sont compétents.\r\n- Pour toute question relative à l'application des CGU, l'Utilisateur peut contacter l'Éditeur via l'outil de support client.\r\n\r\n<Bold>Article 10 - Dispositions générales</>\r\n- Si une clause des CGU est déclarée nulle par une décision de justice, les autres clauses restent en vigueur.\r\n- Le fait pour l'Éditeur de ne pas se prévaloir d'une clause des CGU n'implique pas sa renonciation à s'en prévaloir ultérieurement.\r\n\r\n<Bold>Article 11 - Contact</>\r\n- Pour toute question relative aux CGU, l'Utilisateur peut contacter l'Éditeur via l'outil de support client ou par email"
					},
					"Translation":
					{
						"Text": "<Bold>Article 1 - Objet</>\r\n- Les présentes <Bold>Conditions Générales d'Utilisation (CGU)</> ont pour objet de définir les modalités et conditions d'utilisation du Service proposé par <Bold>ARDeco</> à ses utilisateurs.\r\n\r\n<Bold>Article 2 - Définitions</>\r\n<Bold>- Utilisateur</>: Tout utilisateur, qu'il soit professionnel ou particulier, se connectant au Service.\r\n<Bold>- Service</>: L'ensemble des services proposés par <Bold>ARDeco</> à ses utilisateurs.\r\n<Bold>- Contenu de l'utilisateur</>: Ensemble des éléments transmis par l'Utilisateur au sein du Service.\r\n<Bold>- Compte utilisateur</>: Informations nécessaires à l'identification d'un utilisateur sur le Service.\r\n<Bold>- Éditeur</>: La personne ou l'entité, morale ou physique, responsable de l'édition et du contenu du Service.\r\n\r\n<Bold>Article 3 - Accès et utilisation du Service</>\r\n- L'accès au Service est réservé à tout utilisateur disposant d'une connexion internet. Tous les frais nécessaires à l'accès au Service (matériel informatique, logiciels, connexion internet, etc.) sont à la charge de l'Utilisateur.\r\n- L'Utilisateur doit disposer d'un <Bold>Compte utilisateur</>. Ce compte est personnel et ne peut être partagé. En cas de non-respect des CGU, le Service se réserve le droit de suspendre ou de supprimer le Compte de l'Utilisateur sans préavis ni indemnité.\r\n- Le Service permet à l'Utilisateur de publier du contenu. L'Utilisateur reste propriétaire de tout contenu qu'il publie, mais cède à l'Éditeur le droit de publier ce contenu sur le Service.\r\n- L'Utilisateur est responsable de tout contenu qu'il publie et s'engage à ne publier que du contenu pour lequel il dispose des droits nécessaires.\r\n- Le Service se réserve le droit de modérer ou de supprimer tout contenu publié par l'Utilisateur à tout moment et sans préavis ni justification.\r\n- L'Utilisateur accepte que ses données personnelles soient transmises à des tiers pour la mise en œuvre du Service.\r\n- Le Service s'efforce de fonctionner 24 heures sur 24, 7 jours sur 7. En cas d'interruption, le Service tentera de communiquer préalablement les dates et heures d'intervention.\r\n- L'Éditeur ne peut être tenu responsable de tout dommage direct ou indirect causé au matériel de l'Utilisateur lors de l'accès au Service.\r\n- Le Service peut utiliser des cookies. L'Utilisateur est informé de la possibilité de désactiver les cookies depuis les paramètres de son navigateur.\r\n- Le Service et son contenu (textes, images, sons, vidéos, etc.) sont la propriété exclusive de l'Éditeur.\r\n- L'Utilisateur dispose d'une <Bold>licence d'utilisation du Service</Bold>, non exclusive et non transférable.\r\n- L'Utilisateur s'engage à ne pas reproduire, copier, modifier, vendre, revendre, décompiler, désassembler, distribuer, concéder ou exploiter tout ou partie du Service sans l'autorisation expresse de l'Éditeur.\r\n- En cas de non-respect des CGU, l'Éditeur se réserve le droit de suspendre ou de supprimer le Compte de l'Utilisateur sans préavis ni indemnité.\r\n\r\n<Bold>Article 4 - Propriété intellectuelle</>\r\n- Les marques, logos, signes et tout autre contenu du Service sont protégés par le Code de la propriété intellectuelle et par le droit d'auteur.\r\n- L'Utilisateur doit obtenir l'autorisation préalable de l'Éditeur pour toute reproduction, publication, ou copie des différents contenus.\r\n- Toute utilisation non autorisée des contenus du Service engage la responsabilité civile et pénale de l'Utilisateur pour contrefaçon.\r\n\r\n<Bold>Article 5 - Données personnelles</>\r\n- Les données personnelles collectées par le Service sont nécessaires à son bon fonctionnement.\r\n-  Ces données peuvent être utilisées pour améliorer le Service, envoyer des informations commerciales, et personnaliser les services proposés à l'Utilisateur.\r\n- Les données personnelles sont conservées pour la durée nécessaire aux finalités pour lesquelles elles ont été collectées.\r\n- L'Utilisateur peut consulter la <Bold>politique de confidentialité</> pour plus d'informations sur la collecte et le traitement de ses données personnelles.\r\n- L'Utilisateur dispose du droit de s'opposer à la collecte de ses données personnelles, mais cela peut empêcher l'accès au Service.\r\n- L'Utilisateur peut demander la suppression de ses données personnelles, ce qui peut également empêcher l'accès au Service.\r\n- L'Éditeur s'engage à ne pas communiquer les données personnelles de l'Utilisateur à des tiers sans son consentement.\r\n- Les données personnelles peuvent être conservées pour des raisons de sécurité.\r\n\r\n<Bold>Article 6 - Responsabilité</>\r\n- L'Éditeur s'engage à assurer la sécurité et la confidentialité des données transmises par l'Utilisateur.\r\n- La responsabilité de l'Éditeur ne peut être engagée en cas de force majeure ou de fait imprévisible et insurmontable d'un tiers.\r\n- L'Éditeur n'est pas responsable des contenus publiés par l'Utilisateur, qui s'engage à ne publier que du contenu pour lequel il dispose des droits nécessaires.\r\n- L'Éditeur se réserve le droit de supprimer tout contenu publié par l'Utilisateur qui contreviendrait à la législation en vigueur en France.\r\n- L'Éditeur ne peut être tenu responsable des dommages directs et indirects causés au matériel de l'Utilisateur lors de l'accès au Service, y compris les dommages causés par des virus ou des logiciels malveillants.\r\n- L'Utilisateur est seul responsable des dommages causés à des tiers du fait de l'utilisation du Service.\r\n\r\n<Bold>Article 7 - Modification des CGU</>\r\n- L'Éditeur se réserve le droit de modifier les CGU à tout moment et sans préavis.\r\n- L'Utilisateur est invité à consulter régulièrement les CGU pour prendre connaissance des éventuelles modifications.\r\n- L'utilisation du Service par l'Utilisateur vaut acceptation des CGU en vigueur.\r\n- L'Utilisateur qui n'accepte pas les CGU en vigueur doit se désinscrire du Service.\r\n- Toute condition générale antérieure à la modification sera alors caduque.\r\n- Toute modification des CGU s'applique à l'Utilisateur dès son entrée en vigueur.\r\n\r\n<Bold>Article 8 - Durée et résiliation</>\r\n- Les présentes CGU s'appliquent pour une durée indéterminée.\r\n- L'Utilisateur peut résilier son Compte à tout moment, sans préavis, sans frais et sans motif en adressant une demande de résiliation à l'Éditeur.\r\n- La résiliation du Compte entraîne la suppression immédiate de toutes les données personnelles de l'Utilisateur.\r\n- L'Éditeur ne peut être tenu responsable de la perte de données suite à la résiliation du Compte.\r\n- La résiliation du Compte entraîne la suppression immédiate de l'accès au Service.\r\n- L'Éditeur se réserve le droit de résilier le Compte de tout Utilisateur qui contreviendrait aux CGU.\r\n\r\n<Bold>Article 9 - Litiges</>\r\n- Les présentes CGU sont régies par le droit français.\r\n- En cas de litige non résolu à l'amiable entre l'Utilisateur et l'Éditeur, les tribunaux français sont compétents.\r\n- Pour toute question relative à l'application des CGU, l'Utilisateur peut contacter l'Éditeur via l'outil de support client.\r\n\r\n<Bold>Article 10 - Dispositions générales</>\r\n- Si une clause des CGU est déclarée nulle par une décision de justice, les autres clauses restent en vigueur.\r\n- Le fait pour l'Éditeur de ne pas se prévaloir d'une clause des CGU n'implique pas sa renonciation à s'en prévaloir ultérieurement.\r\n\r\n<Bold>Article 11 - Contact</>\r\n- Pour toute question relative aux CGU, l'Utilisateur peut contacter l'Éditeur via l'outil de support client ou par email"
					},
					"Key": "CGUData"
				},
				{
					"Source":
					{
						"Text": "<Bold>Introduction</>\r\n\r\nLa présente politique de confidentialité a pour objectif de vous informer sur la manière dont ARDeco collecte, utilise et protège vos données personnelles.\r\nNous nous engageons à respecter votre vie privée et à protéger vos données personnelles.\r\nNous vous invitons à lire attentivement cette politique de confidentialité pour comprendre nos pratiques concernant vos données personnelles et la manière dont nous les traitons.\r\n\r\n<Bold>Cookies</>\r\n\r\nCes cookies sont automatiquement collectés par notre serveur web et stockés dans le navigateur de l'utilisateur dès sa connexion ou son enregistrement, jusqu'à sa déconnexion.\r\nNous ne stockons aucune donnée personnelle autre que l'identifiant unique interne dans les cookies.\r\nEn utilisant nos services, les utilisateurs consentent à l'utilisation de ces cookies.\r\nNous ne partageons pas ces cookies avec des tiers et leur utilisation demeure interne.\r\n\r\n<Bold>Données d’identification</>\r\n\r\nNous recueillons et traitons certaines données privées dans le cadre de nos activités pour identifier et authentifier chaque utilisateur.\r\nLes données d'identification comprennent, mais sans s'y limiter, les noms, les adresses, les adresses e-mail, les numéros de téléphone, les informations démographiques et toute autre information fournie volontairement par les utilisateurs dans le cadre de nos services.\r\nCes données sont collectées dans le but de fournir et de personnaliser nos services, de communiquer avec les utilisateurs, ainsi que de répondre à leurs demandes.\r\n\r\n<Bold>Données bancaires</>\r\n\r\nNous collectons et traitons les informations bancaires nécessaires pour traiter les paiements et les transactions effectuées sur notre plateforme.\r\nCes données peuvent inclure les numéros de carte de crédit/débit, les coordonnées bancaires et toute autre information associée aux transactions financières (comme l'historique des commandes).\r\nNous prenons des mesures de sécurité appropriées pour protéger ces données sensibles et assurer leur confidentialité.\r\n\r\n<Bold>Données à caractère social</>\r\n\r\nNous collectons et traitons certaines données à caractère social dans le cadre de nos services pour permettre aux utilisateurs de partager des informations et d'interagir entre eux.\r\nCes données peuvent inclure les noms d'utilisateur, les photos de profil, les pièces sauvegardées, les publications, les commentaires, les likes, les partages et toute autre information partagée volontairement par les utilisateurs.\r\nCes données sont collectées dans le but de faciliter les interactions sociales entre les utilisateurs et de personnaliser leur expérience.\r\n\r\n<Bold>Données privées</>\r\n\r\nNous collectons et traitons certaines données privées dans le cadre de nos services pour permettre le bon fonctionnement de nos algorithmes.\r\nCes données peuvent inclure toute information pertinente obtenue lors de l'analyse des images soumises par les utilisateurs pendant et à la suite d'un scan. Cela peut concerner les mesures obtenues à la suite de la soumission de l'image, l'inventaire des éléments présents dans l'image ainsi que toute autre information utile au fonctionnement de l'algorithme.\r\nCes données sont uniquement utilisées de manière éphémère pour le bon fonctionnement de l'algorithme de suggestion et de placement des meubles.\r\n\r\n<Bold>Données statistiques</>\r\n\r\nNous collectons et traitons des données statistiques dans le cadre de nos services pour générer des rapports et des analyses sur l'utilisation de nos services.\r\nCes données sont utilisées afin d'analyser les tendances, de calibrer de l'algorithme de recommandation et de placement, de partager des préférences utilisateurs (en moyenne et de façon anonyme) aux entreprises partenaires et de générer des statistiques d'utilisation générale pour améliorer nos services.\r\n\r\n<Bold>Données internes</>\r\n\r\nNous collectons et traitons des données internes, servant uniquement à des fins d'optimisation de l'expérience des utilisateurs sur nos services.\r\nCes données incluent les données du panier de l'utilisateur, afin de faciliter ses achats au sein de l'application, ces données ne génèrent pas de statistiques et sont supprimables ou modifiables par l'utilisateur à tout moment.\r\nCes données incluent les données des favoris de l'utilisateur, afin de faciliter la sauvegarde de ses meubles ou pièces préférés au sein de l'application, ces données sont supprimables ou modifiables par l'utilisateur à tout moment.\r\nCes données incluent les tickets d'assistance de l'utilisateur, qui ne sont pas supprimés afin d'en conserver l'historique, toutefois leur suppression définitive est possible sur demande écrite ou automatiquement à la fermeture du compte.\r\nCes données sont collectées dans le but d'optimiser l'expérience des utilisateurs et de personnaliser nos services. Elles sont stockées en interne et ne sont ni partagées ni traitées extérieurement ou à des fins légales.\r\n\r\n<Bold>Données de périphérique</>\r\n\r\nNous collectons et traitons les données des appareils utilisés afin d'assurer le bon démarrage et fonctionnement de l'application et de permettre au système de s'adapter et de faire usage des technologies des périphériques disponibles.\r\nCes données peuvent inclure le modèle, le constructeur, la version du système d'exploitation, la version du kernel, les fonctionnalités spécifiques disponibles à chaque périphérique, les rapports automatiques de plantage de l'application, les rapports automatiques de démarrage de l'application, les caractéristiques des périphériques comme les processeurs et ses données associées, les chips et les cartes graphiques et leurs données associées, la RAM et ses données associées, le stockage interne et ses données associées, le stockage externe et ses données associées, les statistiques des ressources prises par l'application et la version de l'application utilisée.\r\nCes données sont collectées dans le but d'assurer le bon fonctionnement de l'application et de personnaliser nos services. Elles sont stockées en interne et ne sont ni partagées ni traitées extérieurement ou à des fins légales.\r\n\r\n<Bold>Conclusion</>\r\n\r\nL'intégralité des données collectées sont utilisées uniquement dans le cadre de nos services et conformément aux lois applicables en matière de protection des données.\r\nNous ne partagerons pas ces données avec des tiers non autorisés, sauf si cela est nécessaire pour fournir nos services, pour se conformer à une obligation légale, ou avec le consentement explicite de l'utilisateur.\r\nLes utilisateurs ont le droit de demander l'accès, la rectification, la suppression ou la limitation du traitement de leurs données personnelles, ainsi que de s'opposer à leur traitement et de demander la portabilité de leurs données.\r\nNous conservons ces données aussi longtemps que nécessaire pour fournir nos services, pour atteindre les objectifs décrits dans cette politique, sauf si une période de conservation plus longue est requise ou autorisée par la loi, ou jusqu'à ce que l'utilisateur demande leur suppression.\r\nEn utilisant nos services, les utilisateurs consentent à la collecte, au traitement et à l'utilisation de leurs données privées et données bancaires conformément à cette politique de confidentialité.\r\nSi vous avez des questions concernant cette politique de confidentialité, veuillez nous contacter par email ou via notre support.\r\nNous nous réservons le droit de mettre à jour cette politique de confidentialité à tout moment."
					},
					"Translation":
					{
						"Text": "<Bold>Introduction</>\r\n\r\nLa présente politique de confidentialité a pour objectif de vous informer sur la manière dont ARDeco collecte, utilise et protège vos données personnelles.\r\nNous nous engageons à respecter votre vie privée et à protéger vos données personnelles.\r\nNous vous invitons à lire attentivement cette politique de confidentialité pour comprendre nos pratiques concernant vos données personnelles et la manière dont nous les traitons.\r\n\r\n<Bold>Cookies</>\r\n\r\nCes cookies sont automatiquement collectés par notre serveur web et stockés dans le navigateur de l'utilisateur dès sa connexion ou son enregistrement, jusqu'à sa déconnexion.\r\nNous ne stockons aucune donnée personnelle autre que l'identifiant unique interne dans les cookies.\r\nEn utilisant nos services, les utilisateurs consentent à l'utilisation de ces cookies.\r\nNous ne partageons pas ces cookies avec des tiers et leur utilisation demeure interne.\r\n\r\n<Bold>Données d’identification</>\r\n\r\nNous recueillons et traitons certaines données privées dans le cadre de nos activités pour identifier et authentifier chaque utilisateur.\r\nLes données d'identification comprennent, mais sans s'y limiter, les noms, les adresses, les adresses e-mail, les numéros de téléphone, les informations démographiques et toute autre information fournie volontairement par les utilisateurs dans le cadre de nos services.\r\nCes données sont collectées dans le but de fournir et de personnaliser nos services, de communiquer avec les utilisateurs, ainsi que de répondre à leurs demandes.\r\n\r\n<Bold>Données bancaires</>\r\n\r\nNous collectons et traitons les informations bancaires nécessaires pour traiter les paiements et les transactions effectuées sur notre plateforme.\r\nCes données peuvent inclure les numéros de carte de crédit/débit, les coordonnées bancaires et toute autre information associée aux transactions financières (comme l'historique des commandes).\r\nNous prenons des mesures de sécurité appropriées pour protéger ces données sensibles et assurer leur confidentialité.\r\n\r\n<Bold>Données à caractère social</>\r\n\r\nNous collectons et traitons certaines données à caractère social dans le cadre de nos services pour permettre aux utilisateurs de partager des informations et d'interagir entre eux.\r\nCes données peuvent inclure les noms d'utilisateur, les photos de profil, les pièces sauvegardées, les publications, les commentaires, les likes, les partages et toute autre information partagée volontairement par les utilisateurs.\r\nCes données sont collectées dans le but de faciliter les interactions sociales entre les utilisateurs et de personnaliser leur expérience.\r\n\r\n<Bold>Données privées</>\r\n\r\nNous collectons et traitons certaines données privées dans le cadre de nos services pour permettre le bon fonctionnement de nos algorithmes.\r\nCes données peuvent inclure toute information pertinente obtenue lors de l'analyse des images soumises par les utilisateurs pendant et à la suite d'un scan. Cela peut concerner les mesures obtenues à la suite de la soumission de l'image, l'inventaire des éléments présents dans l'image ainsi que toute autre information utile au fonctionnement de l'algorithme.\r\nCes données sont uniquement utilisées de manière éphémère pour le bon fonctionnement de l'algorithme de suggestion et de placement des meubles.\r\n\r\n<Bold>Données statistiques</>\r\n\r\nNous collectons et traitons des données statistiques dans le cadre de nos services pour générer des rapports et des analyses sur l'utilisation de nos services.\r\nCes données sont utilisées afin d'analyser les tendances, de calibrer de l'algorithme de recommandation et de placement, de partager des préférences utilisateurs (en moyenne et de façon anonyme) aux entreprises partenaires et de générer des statistiques d'utilisation générale pour améliorer nos services.\r\n\r\n<Bold>Données internes</>\r\n\r\nNous collectons et traitons des données internes, servant uniquement à des fins d'optimisation de l'expérience des utilisateurs sur nos services.\r\nCes données incluent les données du panier de l'utilisateur, afin de faciliter ses achats au sein de l'application, ces données ne génèrent pas de statistiques et sont supprimables ou modifiables par l'utilisateur à tout moment.\r\nCes données incluent les données des favoris de l'utilisateur, afin de faciliter la sauvegarde de ses meubles ou pièces préférés au sein de l'application, ces données sont supprimables ou modifiables par l'utilisateur à tout moment.\r\nCes données incluent les tickets d'assistance de l'utilisateur, qui ne sont pas supprimés afin d'en conserver l'historique, toutefois leur suppression définitive est possible sur demande écrite ou automatiquement à la fermeture du compte.\r\nCes données sont collectées dans le but d'optimiser l'expérience des utilisateurs et de personnaliser nos services. Elles sont stockées en interne et ne sont ni partagées ni traitées extérieurement ou à des fins légales.\r\n\r\n<Bold>Données de périphérique</>\r\n\r\nNous collectons et traitons les données des appareils utilisés afin d'assurer le bon démarrage et fonctionnement de l'application et de permettre au système de s'adapter et de faire usage des technologies des périphériques disponibles.\r\nCes données peuvent inclure le modèle, le constructeur, la version du système d'exploitation, la version du kernel, les fonctionnalités spécifiques disponibles à chaque périphérique, les rapports automatiques de plantage de l'application, les rapports automatiques de démarrage de l'application, les caractéristiques des périphériques comme les processeurs et ses données associées, les chips et les cartes graphiques et leurs données associées, la RAM et ses données associées, le stockage interne et ses données associées, le stockage externe et ses données associées, les statistiques des ressources prises par l'application et la version de l'application utilisée.\r\nCes données sont collectées dans le but d'assurer le bon fonctionnement de l'application et de personnaliser nos services. Elles sont stockées en interne et ne sont ni partagées ni traitées extérieurement ou à des fins légales.\r\n\r\n<Bold>Conclusion</>\r\n\r\nL'intégralité des données collectées sont utilisées uniquement dans le cadre de nos services et conformément aux lois applicables en matière de protection des données.\r\nNous ne partagerons pas ces données avec des tiers non autorisés, sauf si cela est nécessaire pour fournir nos services, pour se conformer à une obligation légale, ou avec le consentement explicite de l'utilisateur.\r\nLes utilisateurs ont le droit de demander l'accès, la rectification, la suppression ou la limitation du traitement de leurs données personnelles, ainsi que de s'opposer à leur traitement et de demander la portabilité de leurs données.\r\nNous conservons ces données aussi longtemps que nécessaire pour fournir nos services, pour atteindre les objectifs décrits dans cette politique, sauf si une période de conservation plus longue est requise ou autorisée par la loi, ou jusqu'à ce que l'utilisateur demande leur suppression.\r\nEn utilisant nos services, les utilisateurs consentent à la collecte, au traitement et à l'utilisation de leurs données privées et données bancaires conformément à cette politique de confidentialité.\r\nSi vous avez des questions concernant cette politique de confidentialité, veuillez nous contacter par email ou via notre support.\r\nNous nous réservons le droit de mettre à jour cette politique de confidentialité à tout moment."
					},
					"Key": "PCData"
				},
				{
					"Source":
					{
						"Text": "ARDeco"
					},
					"Translation":
					{
						"Text": "ARDeco"
					},
					"Key": "ARDeco"
				},
				{
					"Source":
					{
						"Text": "Accéder à vos aménagements favoris"
					},
					"Translation":
					{
						"Text": "Accéder à vos aménagements favoris"
					},
					"Key": "SeeFavoriteGalleries"
				},
				{
					"Source":
					{
						"Text": "Accéder à vos meubles favoris"
					},
					"Translation":
					{
						"Text": "Accéder à vos meubles favoris"
					},
					"Key": "SeeFavoriteFurnitures"
				},
				{
					"Source":
					{
						"Text": "Activer"
					},
					"Translation":
					{
						"Text": "Activer"
					},
					"Key": "Enable"
				},
				{
					"Source":
					{
						"Text": "Activé"
					},
					"Translation":
					{
						"Text": "Activé"
					},
					"Key": "Enabled"
				},
				{
					"Source":
					{
						"Text": "Activée"
					},
					"Translation":
					{
						"Text": "Activée"
					},
					"Key": "EnabledFem"
				},
				{
					"Source":
					{
						"Text": "Afficher l'email publiquement :"
					},
					"Translation":
					{
						"Text": "Afficher l'email publiquement :"
					},
					"Key": "PublicEmailSetting"
				},
				{
					"Source":
					{
						"Text": "Afficher le nom de famille publiquement :"
					},
					"Translation":
					{
						"Text": "Afficher le nom de famille publiquement :"
					},
					"Key": "PublicLastnameSetting"
				},
				{
					"Source":
					{
						"Text": "Ajouter au panier"
					},
					"Translation":
					{
						"Text": "Ajouter au panier"
					},
					"Key": "AddToCart"
				},
				{
					"Source":
					{
						"Text": "Aménagement favori"
					},
					"Translation":
					{
						"Text": "Aménagement favori"
					},
					"Key": "FavoriteGallery"
				},
				{
					"Source":
					{
						"Text": "Aménagement personnel"
					},
					"Translation":
					{
						"Text": "Aménagement personnel"
					},
					"Key": "PersonalGallery"
				},
				{
					"Source":
					{
						"Text": "Aménagements favoris"
					},
					"Translation":
					{
						"Text": "Aménagements favoris"
					},
					"Key": "FavoriteGalleries"
				},
				{
					"Source":
					{
						"Text": "Aménagements personnels"
					},
					"Translation":
					{
						"Text": "Aménagements personnels"
					},
					"Key": "PersonalGalleries"
				},
				{
					"Source":
					{
						"Text": "Bienvenue sur ARDeco !\r\nRenseignez vos filtres afin de commencer le scan"
					},
					"Translation":
					{
						"Text": "Bienvenue sur ARDeco !\r\nRenseignez vos filtres afin de commencer le scan"
					},
					"Key": "WelcomeApp"
				},
				{
					"Source":
					{
						"Text": "Catalogue"
					},
					"Translation":
					{
						"Text": "Catalogue"
					},
					"Key": "Catalog"
				},
				{
					"Source":
					{
						"Text": "Commencer le scan"
					},
					"Translation":
					{
						"Text": "Commencer le scan"
					},
					"Key": "BeginScan"
				},
				{
					"Source":
					{
						"Text": "Conditions générales d'utilisation"
					},
					"Translation":
					{
						"Text": "Conditions générales d'utilisation"
					},
					"Key": "CGU"
				},
				{
					"Source":
					{
						"Text": "Confirmer"
					},
					"Translation":
					{
						"Text": "Confirmer"
					},
					"Key": "Confirm"
				},
				{
					"Source":
					{
						"Text": "Confirmer le mot de passe"
					},
					"Translation":
					{
						"Text": "Confirmer le mot de passe"
					},
					"Key": "PasswordConfirm"
				},
				{
					"Source":
					{
						"Text": "Confirmer le nouveau mot de passe"
					},
					"Translation":
					{
						"Text": "Confirmer le nouveau mot de passe"
					},
					"Key": "ConfirmNewPassword"
				},
				{
					"Source":
					{
						"Text": "Couleurs :"
					},
					"Translation":
					{
						"Text": "Couleurs :"
					},
					"Key": "Colors"
				},
				{
					"Source":
					{
						"Text": "Créer un compte"
					},
					"Translation":
					{
						"Text": "Créer un compte"
					},
					"Key": "CreateAccount"
				},
				{
					"Source":
					{
						"Text": "Débloquer"
					},
					"Translation":
					{
						"Text": "Débloquer"
					},
					"Key": "Unblock"
				},
				{
					"Source":
					{
						"Text": "Désactiver"
					},
					"Translation":
					{
						"Text": "Désactiver"
					},
					"Key": "Disable"
				},
				{
					"Source":
					{
						"Text": "Désactivé"
					},
					"Translation":
					{
						"Text": "Désactivé"
					},
					"Key": "Disabled"
				},
				{
					"Source":
					{
						"Text": "Désactivée"
					},
					"Translation":
					{
						"Text": "Désactivée"
					},
					"Key": "DisabledFem"
				},
				{
					"Source":
					{
						"Text": "Email"
					},
					"Translation":
					{
						"Text": "Email"
					},
					"Key": "Email"
				},
				{
					"Source":
					{
						"Text": "Favoris"
					},
					"Translation":
					{
						"Text": "Favoris"
					},
					"Key": "Favorites"
				},
				{
					"Source":
					{
						"Text": "H : "
					},
					"Translation":
					{
						"Text": "H : "
					},
					"Key": "SizeH"
				},
				{
					"Source":
					{
						"Text": "Historique des mises à jour"
					},
					"Translation":
					{
						"Text": "Historique des mises à jour"
					},
					"Key": "Changelog"
				},
				{
					"Source":
					{
						"Text": "Illimité"
					},
					"Translation":
					{
						"Text": "Illimité"
					},
					"Key": "Unlimited"
				},
				{
					"Source":
					{
						"Text": "Informations du compte"
					},
					"Translation":
					{
						"Text": "Informations du compte"
					},
					"Key": "AccountInfo"
				},
				{
					"Source":
					{
						"Text": "Informations facultatives"
					},
					"Translation":
					{
						"Text": "Informations facultatives"
					},
					"Key": "OptionalData"
				},
				{
					"Source":
					{
						"Text": "Informations obligatoires"
					},
					"Translation":
					{
						"Text": "Informations obligatoires"
					},
					"Key": "RequiredData"
				},
				{
					"Source":
					{
						"Text": "J'ai lu et consens aux"
					},
					"Translation":
					{
						"Text": "J'ai lu et consens aux"
					},
					"Key": "PolicyConsent"
				},
				{
					"Source":
					{
						"Text": "J'aime"
					},
					"Translation":
					{
						"Text": "J'aime"
					},
					"Key": "Like"
				},
				{
					"Source":
					{
						"Text": "L : "
					},
					"Translation":
					{
						"Text": "L : "
					},
					"Key": "SizeL"
				},
				{
					"Source":
					{
						"Text": "L'email est invalide"
					},
					"Translation":
					{
						"Text": "L'email est invalide"
					},
					"Key": "InvalidEmail"
				},
				{
					"Source":
					{
						"Text": "L'email et le prénom doivent être renseignés"
					},
					"Translation":
					{
						"Text": "L'email et le prénom doivent être renseignés"
					},
					"Key": "RequiredEmailAndFirstName"
				},
				{
					"Source":
					{
						"Text": "L'email renseignée ne correspond pas au compte"
					},
					"Translation":
					{
						"Text": "L'email renseignée ne correspond pas au compte"
					},
					"Key": "IncorrectEmail"
				},
				{
					"Source":
					{
						"Text": "La suppression de votre compte est une action définitive.\r\nUne fois votre compte supprimé, toutes vos données seront définitivement effacées et ne pourront pas être récupérées."
					},
					"Translation":
					{
						"Text": "La suppression de votre compte est une action définitive.\r\nUne fois votre compte supprimé, toutes vos données seront définitivement effacées et ne pourront pas être récupérées."
					},
					"Key": "DeleteInfo"
				},
				{
					"Source":
					{
						"Text": "Langue :"
					},
					"Translation":
					{
						"Text": "Langue :"
					},
					"Key": "LanguageSetting"
				},
				{
					"Source":
					{
						"Text": "Le mot de passe est incorrect"
					},
					"Translation":
					{
						"Text": "Le mot de passe est incorrect"
					},
					"Key": "IncorrectPassword"
				},
				{
					"Source":
					{
						"Text": "Les champs doivent être renseignés"
					},
					"Translation":
					{
						"Text": "Les champs doivent être renseignés"
					},
					"Key": "EmptyFields"
				},
				{
					"Source":
					{
						"Text": "Les mots de passe doivent correspondre"
					},
					"Translation":
					{
						"Text": "Les mots de passe doivent correspondre"
					},
					"Key": "IncorrectPasswords"
				},
				{
					"Source":
					{
						"Text": "Meuble"
					},
					"Translation":
					{
						"Text": "Meuble"
					},
					"Key": "Furniture"
				},
				{
					"Source":
					{
						"Text": "Meuble favori"
					},
					"Translation":
					{
						"Text": "Meuble favori"
					},
					"Key": "FavoriteFurniture"
				},
				{
					"Source":
					{
						"Text": "Meubles"
					},
					"Translation":
					{
						"Text": "Meubles"
					},
					"Key": "Furnitures"
				},
				{
					"Source":
					{
						"Text": "Meubles favoris"
					},
					"Translation":
					{
						"Text": "Meubles favoris"
					},
					"Key": "FavoriteFurnitures"
				},
				{
					"Source":
					{
						"Text": "Modifier le mot de passe"
					},
					"Translation":
					{
						"Text": "Modifier le mot de passe"
					},
					"Key": "ChangePassword"
				},
				{
					"Source":
					{
						"Text": "Modifier le profil"
					},
					"Translation":
					{
						"Text": "Modifier le profil"
					},
					"Key": "EditProfile"
				},
				{
					"Source":
					{
						"Text": "Mot de passe"
					},
					"Translation":
					{
						"Text": "Mot de passe"
					},
					"Key": "Password"
				},
				{
					"Source":
					{
						"Text": "Mot de passe oublié ?"
					},
					"Translation":
					{
						"Text": "Mot de passe oublié ?"
					},
					"Key": "ForgotPassword"
				},
				{
					"Source":
					{
						"Text": "Nom de famille"
					},
					"Translation":
					{
						"Text": "Nom de famille"
					},
					"Key": "LastName"
				},
				{
					"Source":
					{
						"Text": "Nous vous recommandons de choisir un mot de passe assez long (8 caractères minimum)"
					},
					"Translation":
					{
						"Text": "Nous vous recommandons de choisir un mot de passe assez long (8 caractères minimum)"
					},
					"Key": "PasswordReco"
				},
				{
					"Source":
					{
						"Text": "Nouveau mot de passe"
					},
					"Translation":
					{
						"Text": "Nouveau mot de passe"
					},
					"Key": "NewPassword"
				},
				{
					"Source":
					{
						"Text": "Numéro de téléphone"
					},
					"Translation":
					{
						"Text": "Numéro de téléphone"
					},
					"Key": "PhoneNumber"
				},
				{
					"Source":
					{
						"Text": "P : "
					},
					"Translation":
					{
						"Text": "P : "
					},
					"Key": "SizeP"
				},
				{
					"Source":
					{
						"Text": "Paramètres"
					},
					"Translation":
					{
						"Text": "Paramètres"
					},
					"Key": "Settings"
				},
				{
					"Source":
					{
						"Text": "Paramètres d'application"
					},
					"Translation":
					{
						"Text": "Paramètres d'application"
					},
					"Key": "AppSettings"
				},
				{
					"Source":
					{
						"Text": "Paramètres de compte"
					},
					"Translation":
					{
						"Text": "Paramètres de compte"
					},
					"Key": "AccountSettings"
				},
				{
					"Source":
					{
						"Text": "Partage automatique des futurs aménagements :"
					},
					"Translation":
					{
						"Text": "Partage automatique des futurs aménagements :"
					},
					"Key": "GalleryShareSetting"
				},
				{
					"Source":
					{
						"Text": "Pas encore membre ?"
					},
					"Translation":
					{
						"Text": "Pas encore membre ?"
					},
					"Key": "NotMember"
				},
				{
					"Source":
					{
						"Text": "Pièce"
					},
					"Translation":
					{
						"Text": "Pièce"
					},
					"Key": "Room"
				},
				{
					"Source":
					{
						"Text": "Placer ce meuble"
					},
					"Translation":
					{
						"Text": "Placer ce meuble"
					},
					"Key": "PlaceFurniture"
				},
				{
					"Source":
					{
						"Text": "Politique de confidentialité"
					},
					"Translation":
					{
						"Text": "Politique de confidentialité"
					},
					"Key": "PC"
				},
				{
					"Source":
					{
						"Text": "Privé"
					},
					"Translation":
					{
						"Text": "Privé"
					},
					"Key": "Private"
				},
				{
					"Source":
					{
						"Text": "Privée"
					},
					"Translation":
					{
						"Text": "Privée"
					},
					"Key": "PrivateFem"
				},
				{
					"Source":
					{
						"Text": "Prix maximal (par meuble)"
					},
					"Translation":
					{
						"Text": "Prix maximal (par meuble)"
					},
					"Key": "MaxPrice"
				},
				{
					"Source":
					{
						"Text": "Profil"
					},
					"Translation":
					{
						"Text": "Profil"
					},
					"Key": "Profile"
				},
				{
					"Source":
					{
						"Text": "Prénom"
					},
					"Translation":
					{
						"Text": "Prénom"
					},
					"Key": "FirstName"
				},
				{
					"Source":
					{
						"Text": "Public"
					},
					"Translation":
					{
						"Text": "Public"
					},
					"Key": "Public"
				},
				{
					"Source":
					{
						"Text": "Publique"
					},
					"Translation":
					{
						"Text": "Publique"
					},
					"Key": "PublicFem"
				},
				{
					"Source":
					{
						"Text": "Réinitialiser"
					},
					"Translation":
					{
						"Text": "Réinitialiser"
					},
					"Key": "Reset"
				},
				{
					"Source":
					{
						"Text": "S'inscrire"
					},
					"Translation":
					{
						"Text": "S'inscrire"
					},
					"Key": "Register"
				},
				{
					"Source":
					{
						"Text": "Se connecter"
					},
					"Translation":
					{
						"Text": "Se connecter"
					},
					"Key": "Login"
				},
				{
					"Source":
					{
						"Text": "Se souvenir de moi"
					},
					"Translation":
					{
						"Text": "Se souvenir de moi"
					},
					"Key": "RememberMe"
				},
				{
					"Source":
					{
						"Text": "Si vous ne remplissez pas ce champ, aucune limite de prix ne sera appliquée."
					},
					"Translation":
					{
						"Text": "Si vous ne remplissez pas ce champ, aucune limite de prix ne sera appliquée."
					},
					"Key": "EmptyBudget"
				},
				{
					"Source":
					{
						"Text": "Supprimer le compte"
					},
					"Translation":
					{
						"Text": "Supprimer le compte"
					},
					"Key": "DeleteAccount"
				},
				{
					"Source":
					{
						"Text": "Sécurité et confidentialité"
					},
					"Translation":
					{
						"Text": "Sécurité et confidentialité"
					},
					"Key": "SecurityAndPrivacy"
				},
				{
					"Source":
					{
						"Text": "Thème"
					},
					"Translation":
					{
						"Text": "Thème"
					},
					"Key": "Theme"
				},
				{
					"Source":
					{
						"Text": "Un thème et une pièce doivent être sélectionnés"
					},
					"Translation":
					{
						"Text": "Un thème et une pièce doivent être sélectionnés"
					},
					"Key": "RoomAndTheme"
				},
				{
					"Source":
					{
						"Text": "Utilisateurs bloqués"
					},
					"Translation":
					{
						"Text": "Utilisateurs bloqués"
					},
					"Key": "BlockedUsers"
				},
				{
					"Source":
					{
						"Text": "Veuillez renseigner votre adresse mail, votre mot de passe et le confirmer pour valider la suppression du compte."
					},
					"Translation":
					{
						"Text": "Veuillez renseigner votre adresse mail, votre mot de passe et le confirmer pour valider la suppression du compte."
					},
					"Key": "DeleteFields"
				},
				{
					"Source":
					{
						"Text": "Veuillez sélectionner un thème"
					},
					"Translation":
					{
						"Text": "Veuillez sélectionner un thème"
					},
					"Key": "SelectTheme"
				},
				{
					"Source":
					{
						"Text": "Veuillez sélectionner une pièce"
					},
					"Translation":
					{
						"Text": "Veuillez sélectionner une pièce"
					},
					"Key": "SelectRoom"
				},
				{
					"Source":
					{
						"Text": "Vibrations :"
					},
					"Translation":
					{
						"Text": "Vibrations :"
					},
					"Key": "HapticsSetting"
				},
				{
					"Source":
					{
						"Text": "Ville"
					},
					"Translation":
					{
						"Text": "Ville"
					},
					"Key": "City"
				},
				{
					"Source":
					{
						"Text": "Vous avez déjà un compte ?"
					},
					"Translation":
					{
						"Text": "Vous avez déjà un compte ?"
					},
					"Key": "AlreadyMember"
				},
				{
					"Source":
					{
						"Text": "Vous n'avez bloqué aucun utilisateur"
					},
					"Translation":
					{
						"Text": "Vous n'avez bloqué aucun utilisateur"
					},
					"Key": "NoUserBlocked"
				},
				{
					"Source":
					{
						"Text": "et au"
					},
					"Translation":
					{
						"Text": "et au"
					},
					"Key": "AndToTheMasculine"
				},
				{
					"Source":
					{
						"Text": "et à la"
					},
					"Translation":
					{
						"Text": "et à la"
					},
					"Key": "AndToTheFeminine"
				},
				{
					"Source":
					{
						"Text": "par"
					},
					"Translation":
					{
						"Text": "par"
					},
					"Key": "By"
				},
				{
					"Source":
					{
						"Text": "Échec de la requête"
					},
					"Translation":
					{
						"Text": "Échec de la requête"
					},
					"Key": "RequestError"
				}
			]
		}
	]
}